[
  {
    "q": "Какие марки стали указаны в таблице?",
    "a": "В таблице указаны марки стали: Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп, Ст4пс и Ст4сп."
  },
  {
    "q": "Как зависит ударная вязкость стали Ст3пс и Ст3сп от толщины проката?",
    "a": "Для стали Ст3пс и Ст3сп ударная вязкость уменьшается с увеличением толщины проката. При толщине 5-9 мм ударная вязкость составляет 78 Дж/см² (8 кгс·м/см²), при 10-25 мм — 69 Дж/см² (7 кгс·м/см²), и при 26-40 мм — 49 Дж/см² (5 кгс·м/см²)."
  },
  {
    "q": "Как ударная вязкость стали изменяется при понижении температуры до -20°C?",
    "a": "При температуре -20°C ударная вязкость для всех сталей значительно снижается. Например, для стали Ст3пс, Ст3сп и Ст3Гпс при толщине 5-9 мм значение снижается до 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какая ударная вязкость стали после механического старения?",
    "a": "После механического старения ударная вязкость стали Ст3пс, Ст3сп и Ст3Гпс при толщине 5-9 мм составляет 39 Дж/см² (4 кгс·м/см²), при 10-25 мм — 29 Дж/см² (3 кгс·м/см²). Для стали Ст3Гсп, Ст4пс и Ст4сп данных по ударной вязкости после механического старения в таблице не приведено."
  },
  {
    "q": "Для каких толщин проката приведены данные?",
    "a": "Данные приведены для следующих толщин проката: 5-9 мм, 10-25 мм, 26-40 мм для сталей Ст3пс, Ст3сп и Ст3Гпс, и 5-9 мм, 10-30 мм, 31-40 мм для сталей Ст3Гсп, Ст4пс и Ст4сп."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст4пс и Ст4сп?",
    "a": "Для стали Ст4пс и Ст4сп ударная вязкость при температуре +20°C составляет 59 Дж/см² (6 кгс·м/см²) для толщины 10-25 мм и 39 Дж/см² (4 кгс·м/см²) для толщины 26-40 мм. При температуре -20°C данные не приведены."
  },
  {
    "q": "Какие значения ударной вязкости приведены для стали Ст3Гсп?",
    "a": "Для стали Ст3Гсп при толщине проката 5-9 мм ударная вязкость составляет 78 Дж/см² (8 кгс·м/см²) при температуре +20°C и 39 Дж/см² (4 кгс·м/см²) при температуре -20°C. Для толщины 10-30 мм ударная вязкость составляет 69 Дж/см² (7 кгс·м/см²) при +20°C и 29 Дж/см² (3 кгс·м/см²) при -20°C. При толщине 31-40 мм ударная вязкость — 49 Дж/см² (5 кгс·м/см²) при +20°C и 29 Дж/см² (3 кгс·м/см²) при -20°C."
  },
  {
    "q": "Какая ударная вязкость стали Ст3Гпс при температуре +20°C?",
    "a": "Ударная вязкость стали Ст3Гпс при температуре +20°C составляет 78 Дж/см² (8 кгс·м/см²) для толщины 5-9 мм, 69 Дж/см² (7 кгс·м/см²) для толщины 10-30 мм, и 49 Дж/см² (5 кгс·м/см²) для толщины 31-40 мм."
  },
  {
    "q": "Как влияет механическое старение на ударную вязкость для сталей Ст3пс и Ст3сп?",
    "a": "После механического старения ударная вязкость сталей Ст3пс и Ст3сп снижается, например, для толщины 5-9 мм — до 39 Дж/см² (4 кгс·м/см²), а для толщины 10-25 мм — до 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Есть ли данные по ударной вязкости при температуре -20°C для стали Ст4пс и Ст4сп?",
    "a": "В таблице отсутствуют данные по ударной вязкости для сталей Ст4пс и Ст4сп при температуре -20°C."
  },
  {
    "q": "Какие параметры указаны для оценки ударной вязкости?",
    "a": "В таблице указаны параметры ударной вязкости стали (в Дж/см² и кгс·м/см²) при температуре +20°C, -20°C, а также после механического старения."
  },
  {
    "q": "При каких условиях проводилось испытание на ударную вязкость?",
    "a": "Испытания на ударную вязкость проводились при двух температурах: +20°C и -20°C, а также после механического старения для некоторых марок стали."
  },
  {
    "q": "Как изменяется ударная вязкость стали Ст3Гпс при понижении температуры до -20°C?",
    "a": "При понижении температуры до -20°C ударная вязкость стали Ст3Гпс снижается. Например, для толщины 5-9 мм значение уменьшается с 78 Дж/см² (8 кгс·м/см²) при +20°C до 39 Дж/см² (4 кгс·м/см²). Для толщины 10-30 мм ударная вязкость падает с 69 Дж/см² (7 кгс·м/см²) до 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Для каких марок стали указаны данные после механического старения?",
    "a": "Данные после механического старения указаны для марок стали Ст3пс, Ст3сп и Ст3Гпс. Для других марок стали в таблице информация о механическом старении отсутствует."
  },
  {
    "q": "При каких температурах проводились испытания на ударную вязкость стали?",
    "a": "Испытания проводились при температурах +20°C и -20°C, а также учитывались изменения после механического старения для некоторых сталей."
  },
  {
    "q": "Есть ли различия в ударной вязкости для разных марок стали при одинаковых условиях?",
    "a": "Да, существуют различия в ударной вязкости для разных марок стали даже при одинаковых условиях. Например, при температуре +20°C сталь Ст3пс и Ст3сп имеют ударную вязкость 78 Дж/см² (8 кгс·м/см²) для толщины 5-9 мм, в то время как сталь Ст4пс и Ст4сп — 59 Дж/см² (6 кгс·м/см²) для толщины 10-25 мм."
  },
  {
    "q": "Какова максимальная ударная вязкость, указанная в таблице?",
    "a": "Максимальная ударная вязкость в таблице составляет 78 Дж/см² (8 кгс·м/см²) и указана для сталей Ст3пс, Ст3сп, Ст3Гпс и Ст3Гсп при толщине проката 5-9 мм и температуре +20°C."
  },
  {
    "q": "Какова минимальная ударная вязкость, указанная в таблице?",
    "a": "Минимальная ударная вязкость в таблице составляет 29 Дж/см² (3 кгс·м/см²) и наблюдается у сталей Ст3пс, Ст3сп, Ст3Гпс и Ст3Гсп при толщине 10-25 мм (или 10-30 мм) при температуре -20°C."
  },
  {
    "q": "Какие данные по ударной вязкости отсутствуют в таблице?",
    "a": "В таблице отсутствуют данные по ударной вязкости при температуре -20°C для сталей Ст4пс и Ст4сп. Также нет данных по ударной вязкости после механического старения для сталей Ст3Гсп, Ст4пс и Ст4сп."
  },
  {
    "q": "Какие значения ударной вязкости указаны для толщины проката 26-40 мм?",
    "a": "Для толщины проката 26-40 мм ударная вязкость стали Ст3пс и Ст3сп при температуре +20°C составляет 49 Дж/см² (5 кгс·м/см²), а при температуре -20°C данные отсутствуют. Для стали Ст4пс и Ст4сп ударная вязкость при +20°C составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какие марки стали имеют одинаковые значения ударной вязкости при температуре +20°C для толщины 5-9 мм?",
    "a": "Стали Ст3пс, Ст3сп, Ст3Гпс и Ст3Гсп имеют одинаковые значения ударной вязкости — 78 Дж/см² (8 кгс·м/см²) при температуре +20°C для толщины 5-9 мм."
  },
  {
    "q": "Как ударная вязкость сталей изменяется с увеличением толщины проката?",
    "a": "С увеличением толщины проката ударная вязкость сталей снижается. Например, для стали Ст3пс и Ст3сп ударная вязкость при температуре +20°C снижается с 78 Дж/см² (8 кгс·м/см²) при толщине 5-9 мм до 49 Дж/см² (5 кгс·м/см²) при толщине 26-40 мм."
  },
  {
    "q": "Какие параметры ударной вязкости указаны для марки стали Ст3Гсп при толщине 31-40 мм?",
    "a": "Для стали Ст3Гсп при толщине 31-40 мм ударная вязкость составляет 49 Дж/см² (5 кгс·м/см²) при температуре +20°C и 29 Дж/см² (3 кгс·м/см²) при температуре -20°C."
  },
  {
    "q": "Как изменяются значения ударной вязкости при механическом старении для сталей Ст3пс и Ст3сп?",
    "a": "Для сталей Ст3пс и Ст3сп после механического старения ударная вязкость уменьшается до значений, равных ударной вязкости при температуре -20°C. Например, при толщине 5-9 мм ударная вязкость после старения составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какова ударная вязкость стали Ст3Гсп при температуре -20°C для толщины 10-30 мм?",
    "a": "Ударная вязкость стали Ст3Гсп при температуре -20°C для толщины 10-30 мм составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Для каких марок стали указаны значения ударной вязкости при температуре +20°C для толщины 10-30 мм?",
    "a": "Для стали Ст3Гсп указаны значения ударной вязкости при температуре +20°C для толщины 10-30 мм, составляющие 69 Дж/см² (7 кгс·м/см²)."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст4пс и Ст4сп при толщине проката 10-25 мм?",
    "a": "Для стали Ст4пс и Ст4сп при толщине проката 10-25 мм ударная вязкость составляет 59 Дж/см² (6 кгс·м/см²) при температуре +20°C. Данные для температуры -20°C отсутствуют."
  },
  {
    "q": "Как влияет температура на ударную вязкость стали Ст3Гпс при толщине 31-40 мм?",
    "a": "При понижении температуры до -20°C ударная вязкость стали Ст3Гпс для толщины 31-40 мм уменьшается с 49 Дж/см² (5 кгс·м/см²) до 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Есть ли в таблице данные о стали с ударной вязкостью 39 Дж/см² при температуре -20°C?",
    "a": "Да, в таблице указана ударная вязкость 39 Дж/см² (4 кгс·м/см²) при температуре -20°C для сталей Ст3пс, Ст3сп, Ст3Гпс и Ст3Гсп при толщине 5-9 мм."
  },
  {
    "q": "Какие значения ударной вязкости соответствуют 7 кгс·м/см²?",
    "a": "Значения ударной вязкости, соответствующие 7 кгс·м/см², равны 69 Дж/см². Эти значения указаны для сталей Ст3пс, Ст3сп, Ст3Гпс и Ст3Гсп при температуре +20°C и толщине проката 10-25 мм (или 10-30 мм)."
  },
  {
    "q": "Какое значение ударной вязкости соответствует 5 кгс·м/см²?",
    "a": "Значение ударной вязкости, соответствующее 5 кгс·м/см², равно 49 Дж/см². Эти данные указаны для всех рассматриваемых сталей (Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп) при температуре +20°C и толщине проката 26-40 мм (или 31-40 мм)."
  },
  {
    "q": "Какая ударная вязкость указана для стали Ст3пс после механического старения при толщине 10-25 мм?",
    "a": "Для стали Ст3пс после механического старения при толщине 10-25 мм ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Есть ли в таблице данные для стали с ударной вязкостью 78 Дж/см² при температуре -20°C?",
    "a": "Нет, в таблице нет данных для стали с ударной вязкостью 78 Дж/см² при температуре -20°C. Это значение указано только для температуры +20°C."
  },
  {
    "q": "Какие марки стали имеют одинаковые значения ударной вязкости после механического старения?",
    "a": "Стали Ст3пс, Ст3сп и Ст3Гпс имеют одинаковые значения ударной вязкости после механического старения при толщине 5-9 мм — 39 Дж/см² (4 кгс·м/см²), и при толщине 10-25 мм — 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какова ударная вязкость стали Ст3пс при температуре -20°C для толщины 10-25 мм?",
    "a": "Ударная вязкость стали Ст3пс при температуре -20°C для толщины 10-25 мм составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "В каких единицах измеряется ударная вязкость в таблице?",
    "a": "Ударная вязкость в таблице измеряется в Дж/см² и эквивалентных значениях в кгс·м/см²."
  },
  {
    "q": "Какие значения ударной вязкости соответствуют 3 кгс·м/см²?",
    "a": "Значения ударной вязкости, соответствующие 3 кгс·м/см², равны 29 Дж/см². Эти данные указаны для нескольких сталей (Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп) при температуре -20°C и толщине проката 10-25 мм (или 10-30 мм), а также после механического старения."
  },
  {
    "q": "Какие данные указаны для стали Ст3пс при температуре +20°C?",
    "a": "Для стали Ст3пс при температуре +20°C указаны следующие значения ударной вязкости: 78 Дж/см² (8 кгс·м/см²) для толщины 5-9 мм, 69 Дж/см² (7 кгс·м/см²) для толщины 10-25 мм, и 49 Дж/см² (5 кгс·м/см²) для толщины 26-40 мм."
  },
  {
    "q": "Для каких сталей указаны одинаковые значения ударной вязкости при толщине 26-40 мм?",
    "a": "Для стали Ст3пс, Ст3сп и Ст3Гпс указаны одинаковые значения ударной вязкости при толщине 26-40 мм — 49 Дж/см² (5 кгс·м/см²) при температуре +20°C."
  },
  {
    "q": "Есть ли различия в ударной вязкости для стали Ст3Гсп при температурах +20°C и -20°C?",
    "a": "Да, есть различия. Для стали Ст3Гсп при толщине 5-9 мм ударная вязкость снижается с 78 Дж/см² (8 кгс·м/см²) при +20°C до 39 Дж/см² (4 кгс·м/см²) при -20°C. Аналогичное снижение наблюдается и для других толщин."
  },
  {
    "q": "Какова ударная вязкость стали Ст3Гпс при толщине 10-30 мм после механического старения?",
    "a": "Для стали Ст3Гпс при толщине 10-30 мм ударная вязкость после механического старения составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Есть ли данные для стали Ст4пс при механическом старении?",
    "a": "Нет, в таблице отсутствуют данные по ударной вязкости для стали Ст4пс после механического старения."
  },
  {
    "q": "Какой диапазон толщин проката охватывает таблица для всех марок стали?",
    "a": "Диапазон толщин проката в таблице составляет от 5 мм до 40 мм, в зависимости от марки стали. Для сталей Ст3пс, Ст3сп, и Ст3Гпс указаны толщины 5-9 мм, 10-25 мм, 26-40 мм, а для Ст3Гсп, Ст4пс, и Ст4сп — 5-9 мм, 10-30 мм, 31-40 мм."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст3Гсп после механического старения?",
    "a": "В таблице отсутствуют данные по ударной вязкости для стали Ст3Гсп после механического старения."
  },
  {
    "q": "Как влияет увеличение толщины проката на ударную вязкость стали Ст4пс при температуре +20°C?",
    "a": "Для стали Ст4пс при температуре +20°C увеличение толщины проката с 10-25 мм до 26-40 мм приводит к снижению ударной вязкости с 59 Дж/см² (6 кгс·м/см²) до 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Есть ли данные по ударной вязкости для сталей при температуре ниже -20°C?",
    "a": "Нет, в таблице приведены данные по ударной вязкости только при температурах +20°C и -20°C, данных для температур ниже -20°C нет."
  },
  {
    "q": "Какие марки стали имеют ударную вязкость 49 Дж/см² при температуре +20°C?",
    "a": "Ударная вязкость 49 Дж/см² при температуре +20°C указана для сталей Ст3пс, Ст3сп, Ст3Гпс, и Ст3Гсп при толщине проката 26-40 мм (или 31-40 мм)."
  },
  {
    "q": "Какова максимальная толщина проката, для которой приведены данные в таблице?",
    "a": "Максимальная толщина проката, для которой приведены данные в таблице, составляет 40 мм."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст3Гпс при температуре -20°C для толщины 26-40 мм?",
    "a": "Для стали Ст3Гпс при температуре -20°C и толщине 26-40 мм данные по ударной вязкости в таблице отсутствуют."
  },
  {
    "q": "Для каких сталей отсутствуют данные по ударной вязкости после механического старения?",
    "a": "Данные по ударной вязкости после механического старения отсутствуют для сталей Ст3Гсп, Ст4пс и Ст4сп."
  },
  {
    "q": "Какое влияние оказывает механическое старение на сталь Ст3Гпс?",
    "a": "Для стали Ст3Гпс механическое старение снижает ударную вязкость до 39 Дж/см² (4 кгс·м/см²) при толщине 5-9 мм и до 29 Дж/см² (3 кгс·м/см²) при толщине 10-30 мм."
  },
  {
    "q": "Какие марки стали имеют ударную вязкость выше 50 Дж/см² при температуре +20°C?",
    "a": "При температуре +20°C ударная вязкость выше 50 Дж/см² наблюдается для сталей Ст3пс, Ст3сп, Ст3Гпс, и Ст3Гсп при толщине 5-9 мм (78 Дж/см²) и 10-25 мм (69 Дж/см²)."
  },
  {
    "q": "Есть ли данные по ударной вязкости для температур ниже +20°C и выше -20°C?",
    "a": "Нет, в таблице указаны только значения ударной вязкости при температурах +20°C и -20°C."
  },
  {
    "q": "Какие значения ударной вязкости соответствуют 8 кгс·м/см²?",
    "a": "Значения ударной вязкости, соответствующие 8 кгс·м/см², равны 78 Дж/см². Эти данные указаны для сталей Ст3пс, Ст3сп, Ст3Гпс и Ст3Гсп при температуре +20°C и толщине 5-9 мм."
  },
  {
    "q": "Какие данные указаны для ударной вязкости стали Ст3Гсп при толщине 31-40 мм и температуре -20°C?",
    "a": "Для стали Ст3Гсп при толщине 31-40 мм и температуре -20°C ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст4сп при температуре +20°C?",
    "a": "Для стали Ст4сп при температуре +20°C указаны следующие значения ударной вязкости: 59 Дж/см² (6 кгс·м/см²) для толщины 10-25 мм и 39 Дж/см² (4 кгс·м/см²) для толщины 26-40 мм."
  },
  {
    "q": "Какие данные по ударной вязкости отсутствуют для марки Ст3Гпс?",
    "a": "Для марки стали Ст3Гпс отсутствуют данные по ударной вязкости при температуре -20°C для толщины 26-40 мм и данные после механического старения для всех толщин."
  },
  {
    "q": "Какова ударная вязкость стали Ст3пс при толщине 26-40 мм после механического старения?",
    "a": "Для стали Ст3пс при толщине 26-40 мм данные по ударной вязкости после механического старения отсутствуют в таблице."
  },
  {
    "q": "Снижается ли ударная вязкость стали Ст3пс при уменьшении температуры?",
    "a": "Да, ударная вязкость стали Ст3пс снижается при уменьшении температуры. Например, для толщины 5-9 мм ударная вязкость падает с 78 Дж/см² (8 кгс·м/см²) при +20°C до 39 Дж/см² (4 кгс·м/см²) при -20°C."
  },
  {
    "q": "Есть ли данные по ударной вязкости стали при температуре выше +20°C?",
    "a": "Нет, в таблице приведены данные по ударной вязкости только для температур +20°C и -20°C."
  },
  {
    "q": "Каковы значения ударной вязкости стали Ст3сп при температуре -20°C для толщины 10-25 мм?",
    "a": "Для стали Ст3сп при температуре -20°C и толщине 10-25 мм ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какие марки стали имеют ударную вязкость 59 Дж/см² при температуре +20°C?",
    "a": "Ударная вязкость 59 Дж/см² при температуре +20°C указана для сталей Ст4пс и Ст4сп при толщине 10-25 мм."
  },
  {
    "q": "Какие данные указаны для ударной вязкости стали Ст3Гсп при температуре +20°C и толщине 10-30 мм?",
    "a": "Для стали Ст3Гсп при температуре +20°C и толщине 10-30 мм ударная вязкость составляет 69 Дж/см² (7 кгс·м/см²)."
  },
  {
    "q": "Какое значение ударной вязкости указано для стали Ст3пс после механического старения при толщине 5-9 мм?",
    "a": "Для стали Ст3пс после механического старения при толщине 5-9 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Влияет ли механическое старение на ударную вязкость стали Ст3сп при толщине 10-25 мм?",
    "a": "Да, механическое старение снижает ударную вязкость стали Ст3сп при толщине 10-25 мм до 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какая ударная вязкость стали Ст3Гсп при температуре +20°C для толщины 5-9 мм?",
    "a": "Для стали Ст3Гсп при температуре +20°C и толщине 5-9 мм ударная вязкость составляет 78 Дж/см² (8 кгс·м/см²)."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст4сп при температуре +20°C и толщине 26-40 мм?",
    "a": "Для стали Ст4сп при температуре +20°C и толщине 26-40 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Есть ли данные для ударной вязкости стали Ст3Гпс после механического старения при толщине 26-40 мм?",
    "a": "В таблице отсутствуют данные по ударной вязкости стали Ст3Гпс после механического старения при толщине 26-40 мм."
  },
  {
    "q": "Какое влияние оказывает понижение температуры до -20°C на сталь Ст3сп для толщины 5-9 мм?",
    "a": "Понижение температуры до -20°C снижает ударную вязкость стали Ст3сп с 78 Дж/см² (8 кгс·м/см²) при +20°C до 39 Дж/см² (4 кгс·м/см²) для толщины 5-9 мм."
  },
  {
    "q": "Какова ударная вязкость стали Ст3Гпс при температуре -20°C и толщине 5-9 мм?",
    "a": "Для стали Ст3Гпс при температуре -20°C и толщине 5-9 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какие данные указаны для ударной вязкости стали Ст4пс при толщине 31-40 мм?",
    "a": "Для стали Ст4пс при толщине 31-40 мм в таблице отсутствуют данные по ударной вязкости."
  },
  {
    "q": "Какое значение ударной вязкости указано для стали Ст3пс при температуре -20°C и толщине 26-40 мм?",
    "a": "В таблице отсутствуют данные по ударной вязкости для стали Ст3пс при температуре -20°C и толщине 26-40 мм."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст3сп при температуре +20°C и толщине 26-40 мм?",
    "a": "Для стали Ст3сп при температуре +20°C и толщине 26-40 мм ударная вязкость составляет 49 Дж/см² (5 кгс·м/см²)."
  },
  {
    "q": "Какие данные по ударной вязкости приведены для стали Ст3Гсп при температуре -20°C и толщине 10-30 мм?",
    "a": "Для стали Ст3Гсп при температуре -20°C и толщине 10-30 мм ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какое значение ударной вязкости указано для стали Ст4сп при температуре +20°C и толщине 10-25 мм?",
    "a": "Для стали Ст4сп при температуре +20°C и толщине 10-25 мм ударная вязкость составляет 59 Дж/см² (6 кгс·м/см²)."
  },
  {
    "q": "Как влияет понижение температуры до -20°C на сталь Ст3Гсп при толщине 31-40 мм?",
    "a": "При понижении температуры до -20°C ударная вязкость стали Ст3Гсп при толщине 31-40 мм снижается с 49 Дж/см² (5 кгс·м/см²) при +20°C до 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какие данные отсутствуют для стали Ст4сп при температуре -20°C?",
    "a": "В таблице отсутствуют данные по ударной вязкости для стали Ст4сп при температуре -20°C для всех толщин."
  },
  {
    "q": "Как изменяется ударная вязкость стали Ст3пс при механическом старении для толщины 10-25 мм?",
    "a": "После механического старения ударная вязкость стали Ст3пс для толщины 10-25 мм составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст3Гсп при температуре +20°C и толщине 31-40 мм?",
    "a": "Для стали Ст3Гсп при температуре +20°C и толщине 31-40 мм ударная вязкость составляет 49 Дж/см² (5 кгс·м/см²)."
  },
  {
    "q": "Какова ударная вязкость стали Ст3Гпс при температуре +20°C и толщине 10-30 мм?",
    "a": "Для стали Ст3Гпс при температуре +20°C и толщине 10-30 мм ударная вязкость составляет 69 Дж/см² (7 кгс·м/см²)."
  },
  {
    "q": "Какие данные указаны для стали Ст3сп после механического старения при толщине 5-9 мм?",
    "a": "Для стали Ст3сп после механического старения при толщине 5-9 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какие марки стали имеют ударную вязкость 69 Дж/см² при температуре +20°C?",
    "a": "Ударная вязкость 69 Дж/см² при температуре +20°C указана для сталей Ст3пс, Ст3сп, Ст3Гпс и Ст3Гсп при толщине 10-25 мм (или 10-30 мм)."
  },
  {
    "q": "Какое значение ударной вязкости указано для стали Ст4пс при температуре +20°C и толщине 26-40 мм?",
    "a": "Для стали Ст4пс при температуре +20°C и толщине 26-40 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какие данные по ударной вязкости отсутствуют для марки стали Ст3пс при толщине 10-25 мм и температуре -20°C?",
    "a": "Для стали Ст3пс при толщине 10-25 мм и температуре -20°C ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст3Гсп при температуре -20°C и толщине 5-9 мм?",
    "a": "Для стали Ст3Гсп при температуре -20°C и толщине 5-9 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какое значение ударной вязкости указано для стали Ст3сп при температуре +20°C и толщине 10-25 мм?",
    "a": "Для стали Ст3сп при температуре +20°C и толщине 10-25 мм ударная вязкость составляет 69 Дж/см² (7 кгс·м/см²)."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст4сп при температуре +20°C для толщины 10-25 мм?",
    "a": "Для стали Ст4сп при температуре +20°C и толщине 10-25 мм ударная вязкость составляет 59 Дж/см² (6 кгс·м/см²)."
  },
  {
    "q": "Какие данные по ударной вязкости отсутствуют для стали Ст4пс при толщине 26-40 мм?",
    "a": "В таблице нет данных по ударной вязкости для стали Ст4пс при температуре -20°C и толщине 26-40 мм."
  },
  {
    "q": "Какие марки стали имеют одинаковые значения ударной вязкости после механического старения для толщины 5-9 мм?",
    "a": "Для сталей Ст3пс, Ст3сп и Ст3Гпс после механического старения при толщине 5-9 мм указаны одинаковые значения ударной вязкости — 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какая ударная вязкость стали Ст3Гсп при температуре +20°C для толщины 10-30 мм?",
    "a": "Для стали Ст3Гсп при температуре +20°C и толщине 10-30 мм ударная вязкость составляет 69 Дж/см² (7 кгс·м/см²)."
  },
  {
    "q": "Какие данные указаны для ударной вязкости стали Ст3пс при температуре -20°C и толщине 5-9 мм?",
    "a": "Для стали Ст3пс при температуре -20°C и толщине 5-9 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какое значение ударной вязкости указано для стали Ст3Гпс при температуре +20°C и толщине 5-9 мм?",
    "a": "Для стали Ст3Гпс при температуре +20°C и толщине 5-9 мм ударная вязкость составляет 78 Дж/см² (8 кгс·м/см²)."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст3Гпс при температуре -20°C и толщине 10-30 мм?",
    "a": "Для стали Ст3Гпс при температуре -20°C и толщине 10-30 мм ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какие марки стали имеют ударную вязкость 78 Дж/см² при температуре +20°C?",
    "a": "Ударная вязкость 78 Дж/см² при температуре +20°C указана для сталей Ст3пс, Ст3сп, Ст3Гпс и Ст3Гсп при толщине 5-9 мм."
  },
  {
    "q": "Какое влияние оказывает механическое старение на ударную вязкость стали Ст3Гпс при толщине 5-9 мм?",
    "a": "После механического старения ударная вязкость стали Ст3Гпс при толщине 5-9 мм составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какие данные указаны для стали Ст4сп при температуре +20°C и толщине 26-40 мм?",
    "a": "Для стали Ст4сп при температуре +20°C и толщине 26-40 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какая ударная вязкость стали Ст3сп при температуре +20°C и толщине 5-9 мм?",
    "a": "Для стали Ст3сп при температуре +20°C и толщине 5-9 мм ударная вязкость составляет 78 Дж/см² (8 кгс·м/см²)."
  },
  {
    "q": "Какие данные указаны для ударной вязкости стали Ст3Гпс после механического старения при толщине 10-30 мм?",
    "a": "Для стали Ст3Гпс после механического старения при толщине 10-30 мм ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какое значение ударной вязкости указано для стали Ст4пс при температуре +20°C и толщине 10-25 мм?",
    "a": "Для стали Ст4пс при температуре +20°C и толщине 10-25 мм ударная вязкость составляет 59 Дж/см² (6 кгс·м/см²)."
  },
  {
    "q": "Какие данные отсутствуют для стали Ст3пс при температуре -20°C и толщине 26-40 мм?",
    "a": "Для стали Ст3пс при температуре -20°C и толщине 26-40 мм данные по ударной вязкости в таблице отсутствуют."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст3Гсп при температуре -20°C и толщине 31-40 мм?",
    "a": "Для стали Ст3Гсп при температуре -20°C и толщине 31-40 мм ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какое значение ударной вязкости указано для стали Ст3сп после механического старения при толщине 10-25 мм?",
    "a": "Для стали Ст3сп после механического старения при толщине 10-25 мм ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст3Гпс при температуре -20°C и толщине 5-9 мм?",
    "a": "Для стали Ст3Гпс при температуре -20°C и толщине 5-9 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какая ударная вязкость стали Ст4сп при температуре +20°C и толщине 5-9 мм?",
    "a": "Для стали Ст4сп при температуре +20°C и толщине 5-9 мм в таблице нет данных по ударной вязкости."
  },
  {
    "q": "Какие данные указаны для стали Ст3пс при температуре +20°C и толщине 10-25 мм?",
    "a": "Для стали Ст3пс при температуре +20°C и толщине 10-25 мм ударная вязкость составляет 69 Дж/см² (7 кгс·м/см²)."
  },
  {
    "q": "Какие марки стали имеют одинаковые значения ударной вязкости при температуре -20°C и толщине 5-9 мм?",
    "a": "Стали Ст3пс, Ст3сп, Ст3Гпс и Ст3Гсп имеют одинаковые значения ударной вязкости при температуре -20°C и толщине 5-9 мм — 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какие данные указаны для стали Ст3Гсп при температуре +20°C и толщине 5-9 мм?",
    "a": "Для стали Ст3Гсп при температуре +20°C и толщине 5-9 мм ударная вязкость составляет 78 Дж/см² (8 кгс·м/см²)."
  },
  {
    "q": "Какая ударная вязкость стали Ст3сп при температуре -20°C и толщине 26-40 мм?",
    "a": "В таблице нет данных по ударной вязкости для стали Ст3сп при температуре -20°C и толщине 26-40 мм."
  },
  {
    "q": "Какие значения ударной вязкости указаны для стали Ст4пс при температуре +20°C и толщине 26-40 мм?",
    "a": "Для стали Ст4пс при температуре +20°C и толщине 26-40 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какое значение ударной вязкости указано для стали Ст3Гсп при температуре -20°C и толщине 10-30 мм?",
    "a": "Для стали Ст3Гсп при температуре -20°C и толщине 10-30 мм ударная вязкость составляет 29 Дж/см² (3 кгс·м/см²)."
  },
  {
    "q": "Какие данные отсутствуют для стали Ст3Гпс при температуре +20°C и толщине 26-40 мм?",
    "a": "Для стали Ст3Гпс при температуре +20°C и толщине 26-40 мм указана ударная вязкость 49 Дж/см² (5 кгс·м/см²), но данные по механическому старению отсутствуют."
  },
  {
    "q": "Какое влияние оказывает понижение температуры на ударную вязкость стали Ст3Гпс для толщины 10-30 мм?",
    "a": "Понижение температуры до -20°C снижает ударную вязкость стали Ст3Гпс с 69 Дж/см² (7 кгс·м/см²) при +20°C до 29 Дж/см² (3 кгс·м/см²) для толщины 10-30 мм."
  },
  {
    "q": "Какова ударная вязкость стали Ст3пс при механическом старении и толщине 5-9 мм?",
    "a": "Для стали Ст3пс после механического старения при толщине 5-9 мм ударная вязкость составляет 39 Дж/см² (4 кгс·м/см²)."
  },
  {
    "q": "Какие марки стали имеют ударную вязкость 49 Дж/см² при температуре +20°C и толщине 26-40 мм?",
    "a": "Ударная вязкость 49 Дж/см² при температуре +20°C и толщине 26-40 мм указана для сталей Ст3пс, Ст3сп и Ст3Гпс."
  }
]
