[
    {
        "q": "Какой объем выборки проката для листа горячекатаного и упрочненного (кроме термообработанного)?",
        "a": "Два листа"
    },
    {
        "q": "Какой объем выборки проката для листа термообработанного?",
        "a": "Один лист (из середины садки)"
    },
    {
        "q": "Какой объем выборки проката для рулона?",
        "a": "Один рулон"
    },
    {
        "q": "Какие виды проката указаны в таблице?",
        "a": "Лист и рулон"
    },
    {
        "q": "Какие состояния проката указаны для листа?",
        "a": "Горячекатаное и упрочненное (кроме термообработанного), термообработанное"
    },
    {
        "q": "Сколько листов нужно выбрать для проката горячекатаного и упрочненного (кроме термообработанного)?",
        "a": "Два листа"
    },
    {
        "q": "Откуда следует брать лист для термообработанного проката?",
        "a": "Из середины садки"
    },
    {
        "q": "Какой объем выборки проката указан для рулона в таблице?",
        "a": "Один рулон"
    },
    {
        "q": "В каких случаях используется выборка в один лист?",
        "a": "Для термообработанного листа (из середины садки)"
    },
    {
        "q": "В каких случаях применяется выборка в два листа?",
        "a": "Для горячекатаного и упрочненного листа (кроме термообработанного)"
    },
    {
        "q": "Какие типы обработки указаны для листового проката в таблице?",
        "a": "Горячекатаное и упрочненное (кроме термообработанного), термообработанное"
    },
    {
        "q": "Какой объем выборки указан для горячекатаного и упрочненного рулона?",
        "a": "Один рулон"
    },
    {
        "q": "В каких случаях указано брать прокат из середины садки?",
        "a": "Для термообработанного листа"
    },
    {
        "q": "Можно ли найти в таблице информацию по прокату, который не относится к листам или рулонам?",
        "a": "Нет, таблица содержит информацию только по листам и рулонам"
    },
    {
        "q": "Есть ли в таблице указания по выборке для термообработанного рулона?",
        "a": "Нет, для рулона указано только общее правило - один рулон"
    },
    {
        "q": "Содержит ли таблица информацию о выборе проката для других состояний, кроме горячекатаного, упрочненного и термообработанного?",
        "a": "Нет, в таблице указаны только горячекатаное и упрочненное (кроме термообработанного), а также термообработанное"
    },
    {
        "q": "Какой вид проката необходимо выбрать в количестве двух единиц?",
        "a": "Лист горячекатаный и упрочненный (кроме термообработанного)"
    },
    {
        "q": "Содержит ли таблица указания по выборке для листов разных толщин?",
        "a": "Нет, в таблице не указана информация о толщине листов"
    },
    {
        "q": "Указано ли в таблице, как выбирать рулоны в зависимости от их веса?",
        "a": "Нет, таблица не содержит информации о выборе рулонов в зависимости от веса"
    },
    {
        "q": "Присутствуют ли в таблице указания о том, как выбирать прокат для специфических применений?",
        "a": "Нет, таблица не содержит указаний для специфических применений проката"
    },
    {
        "q": "Есть ли в таблице различия по объему выборки для горячекатаного и упрочненного листа?",
        "a": "Да, горячекатаный и упрочненный лист (кроме термообработанного) имеет объем выборки два листа, а термообработанный — один лист из середины садки"
    },
    {
        "q": "Можно ли использовать эту таблицу для определения объемов выборки проката для других типов металла?",
        "a": "Нет, таблица касается только указанных видов проката и не указывает конкретный тип металла"
    },
    {
        "q": "Какие виды обработки упомянуты для рулонного проката?",
        "a": "Таблица не указывает конкретные виды обработки для рулонного проката, объем выборки — один рулон"
    },
    {
        "q": "Есть ли указания по выборке для специфических методов производства листов или рулонов?",
        "a": "Нет, таблица не указывает на конкретные методы производства листов или рулонов"
    },
    {
        "q": "Отличается ли объем выборки для термообработанного и не термообработанного проката?",
        "a": "Да, термообработанный лист — один лист из середины садки, а горячекатаный и упрочненный (кроме термообработанного) — два листа"
    }
]
