[
  {
    "q": "Какие стали входят в категорию 1?",
    "a": "Ст0, Ст2кп, Ст2пс, Ст2сп, Ст3кп, Ст3пс, Ст3сп, Ст5пс, Ст5сп, Ст5Гпс."
  },
  {
    "q": "Для каких категорий стали нормируются механические свойства при растяжении и изгибе?",
    "a": "Механические свойства при растяжении и изгибе нормируются для всех категорий (1-6), за исключением категории 1, где химический состав не нормируется."
  },
  {
    "q": "Какие категории нормируются по ударной вязкости при температуре плюс 20°C?",
    "a": "Категории 4, 5 и 6 нормируются по ударной вязкости KCV при температуре плюс 20°C."
  },
  {
    "q": "Какие марки стали соaствуют категории 3?",
    "a": "Ст3кп, Ст3сп, Ст3Гпс, Ст3Гсп, Ст4пс, Ст4сп."
  },
  {
    "q": "При каких температурах нормируется ударная вязкость KCU?",
    "a": "Ударная вязкость KCU нормируется при температурах плюс 20°C, минус 20°C и минус 40°C."
  },
  {
    "q": "Для каких категорий нормируется ударная вязкость после механического старения?",
    "a": "Ударная вязкость после механического старения нормируется для категории 4."
  },
  {
    "q": "Какие марки стали входят в категорию 2?",
    "a": "Ст2кп, Ст2пс, Ст2сп, Ст3кп, Ст3пс, Ст3сп, Ст5пс, Ст5сп, Ст5Гпс."
  },
  {
    "q": "Какие стали относятся к категории 6?",
    "a": "Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп."
  },
  {
    "q": "Для каких категорий нормируется ударная вязкость KCV при температуре 0°C?",
    "a": "Ударная вязкость KCV при температуре 0°C нормируется для категорий 5 и 6."
  },
  {
    "q": "Какие категории имеют нормируемую ударную вязкость при температуре минус 20°C?",
    "a": "Категории 4 и 5 имеют нормируемую ударную вязкость KCU при температуре минус 20°C."
  },
  {
    "q": "Какой химический состав нормируется для категории 2?",
    "a": "Для категории 2 нормируется химический состав стали."
  },
  {
    "q": "Какие условия нормирования механических свойств отсутствуют для категории 1?",
    "a": "Для категории 1 отсутствуют нормирования по ударной вязкости при всех указанных температурах, а также нормирование механических свойств после механического старения."
  },
  {
    "q": "Для каких категорий нормируются механические свойства при растяжении и изгибе?",
    "a": "Для категорий 2, 3, 4, 5 и 6 нормируются механические свойства при растяжении и изгибе."
  },
  {
    "q": "Какие марки стали входят в категорию 5?",
    "a": "Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп."
  },
  {
    "q": "Для каких категорий нормируется ударная вязкость KCU при температуре минус 40°C?",
    "a": "Ударная вязкость KCU при температуре минус 40°C нормируется для категорий 5 и 6."
  },
  {
    "q": "Какие категории имеют нормируемую ударную вязкость после механического старения?",
    "a": "Только категория 4 имеет нормируемую ударную вязкость после механического старения."
  },
  {
    "q": "Какие условия нормирования ударной вязкости отсутствуют для категории 3?",
    "a": "Для категории 3 отсутствует нормирование ударной вязкости при всех температурных условиях и после механического старения."
  },
  {
    "q": "Какие стали соaствуют категории 4?",
    "a": "Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп."
  },
  {
    "q": "Какие категории имеют нормируемый химический состав?",
    "a": "Химический состав нормируется для категорий 2, 3, 4, 5 и 6."
  },
  {
    "q": "Какие стали включены в категории, где ударная вязкость KCU нормируется при плюс 20°C?",
    "a": "Ударная вязкость KCU при плюс 20°C нормируется для стали в категориях 4 и 5."
  },
  {
    "q": "Для каких категорий не нормируется химический состав?",
    "a": "Химический состав не нормируется для категории 1."
  },
  {
    "q": "Какие марки стали входят в категорию 6 и имеют нормирование KCU при температуре минус 40°C?",
    "a": "Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп входят в категорию 6 и имеют нормирование KCU при температуре минус 40°C."
  },
  {
    "q": "Какие категории стали имеют нормируемую ударную вязкость KCV при температуре плюс 20°C?",
    "a": "Категории 4, 5 и 6 имеют нормируемую ударную вязкость KCV при температуре плюс 20°C."
  },
  {
    "q": "В какой категории содержатся марки стали с нормированием KCU при температуре минус 20°C?",
    "a": "Марки стали с нормированием KCU при температуре минус 20°C входят в категорию 4."
  },
  {
    "q": "Какие условия нормирования ударной вязкости KCU существуют для категории 5?",
    "a": "Для категории 5 ударная вязкость KCU нормируется при температурах плюс 20°C, минус 20°C и минус 40°C."
  },
  {
    "q": "Какие категории стали имеют одновременно нормирование механических свойств при растяжении, ударной вязкости KCU и KCV?",
    "a": "Категории 4, 5 и 6 имеют одновременно нормирование механических свойств при растяжении, ударной вязкости KCU и KCV."
  },
  {
    "q": "Какие марки стали входят в категорию 3 и не имеют нормирования по ударной вязкости?",
    "a": "Ст3кп, Ст3сп, Ст3Гпс, Ст3Гсп, Ст4пс, Ст4сп входят в категорию 3 и не имеют нормирования по ударной вязкости."
  },
  {
    "q": "Для каких категорий нормируются механические свойства при изгибе до параллельности сторон?",
    "a": "Механические свойства при изгибе до параллельности сторон нормируются для категорий 2, 3, 4, 5 и 6."
  },
  {
    "q": "Какие марки стали соaствуют категориям, где нормируются все указанные характеристики?",
    "a": "Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп соaствуют категориям 5 и 6, где нормируются все указанные характеристики (механические свойства и ударная вязкость)."
  },
  {
    "q": "Какие условия нормирования отсутствуют для марки стали Ст0?",
    "a": "Для марки стали Ст0 (категория 1) отсутствует нормирование ударной вязкости KCU и KCV, а также механических свойств после механического старения."
  },
  {
    "q": "В какой категории находятся стали с нормированием KCU только при минус 20°C?",
    "a": "Стали с нормированием KCU только при минус 20°C находятся в категории 4."
  },
  {
    "q": "Какие марки стали входят в категорию 2 и имеют нормируемый химический состав?",
    "a": "В категорию 2 входят марки стали: Ст2кп, Ст2пс, Ст2сп, Ст3кп, Ст3пс, Ст3сп, Ст5пс, Ст5сп, Ст5Гпс, и у них нормируется химический состав."
  },
  {
    "q": "В каких категориях стали нормируется ударная вязкость KCV при температуре 0°C?",
    "a": "Ударная вязкость KCV при температуре 0°C нормируется в категориях 5 и 6."
  },
  {
    "q": "Какие условия нормирования механических свойств и ударной вязкости отсутствуют для категории 2?",
    "a": "Для категории 2 отсутствует нормирование ударной вязкости KCU и KCV, а также механических свойств после механического старения."
  },
  {
    "q": "Какие категории имеют нормируемый химический состав, но не нормируемую ударную вязкость?",
    "a": "Категории 2 и 3 имеют нормируемый химический состав, но не имеют нормирования по ударной вязкости."
  },
  {
    "q": "Какие условия нормирования механических свойств после механического старения существуют?",
    "a": "Механические свойства после механического старения нормируются только для категории 4."
  },
  {
    "q": "Какие категории имеют нормирование по ударной вязкости KCU при температурах плюс 20°C и минус 40°C?",
    "a": "Категория 5 имеет нормирование по ударной вязкости KCU при температурах плюс 20°C и минус 40°C."
  },
  {
    "q": "В какой категории находятся стали, которые нормируются по всем указанным характеристикам?",
    "a": "Категории 5 и 6 имеют нормирование по всем указанным характеристикам (механические свойства и ударная вязкость)."
  },
  {
    "q": "Какие марки стали входят в категорию 4?",
    "a": "В категорию 4 входят марки стали: Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп."
  },
  {
    "q": "Какие категории сталей имеют нормируемую ударную вязкость KCU при температуре плюс 20°C?",
    "a": "Категории 4 и 5 имеют нормируемую ударную вязкость KCU при температуре плюс 20°C."
  },
  {
    "q": "Для каких категорий отсутствует нормирование механических свойств при растяжении?",
    "a": "Нормирование механических свойств при растяжении отсутствует только для категории 1."
  },
  {
    "q": "Какие условия нормирования ударной вязкости KCV присутствуют в категории 6?",
    "a": "В категории 6 ударная вязкость KCV нормируется при температуре 0°C и плюс 20°C."
  },
  {
    "q": "Какие стали входят в категорию 1 и не имеют нормируемого химического состава?",
    "a": "Ст0, Ст2кп, Ст2пс, Ст2сп, Ст3кп, Ст3пс, Ст3сп, Ст5пс, Ст5сп, Ст5Гпс входят в категорию 1 и не имеют нормируемого химического состава."
  },
  {
    "q": "В каких категориях нормируются механические свойства при растяжении и ударная вязкость KCU?",
    "a": "Механические свойства при растяжении и ударная вязкость KCU нормируются в категориях 4, 5 и 6."
  },
  {
    "q": "Какие категории имеют нормирование KCU при минус 40°C?",
    "a": "Категории 5 и 6 имеют нормирование KCU при минус 40°C."
  },
  {
    "q": "В какой категории сталей нормируются только механические свойства при растяжении, без ударной вязкости?",
    "a": "Категория 3 включает стали, у которых нормируются только механические свойства при растяжении, без нормирования ударной вязкости."
  },
  {
    "q": "В какой категории нормируется только ударная вязкость KCU при минус 20°C?",
    "a": "Только в категории 4 нормируется ударная вязкость KCU при температуре минус 20°C."
  },
  {
    "q": "Какие марки стали входят в категорию 5, где нормируются все указанные параметры?",
    "a": "В категорию 5 входят марки стали: Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп, и для них нормируются все указанные параметры."
  },
  {
    "q": "Какие условия нормирования отсутствуют для категории 2?",
    "a": "Для категории 2 отсутствует нормирование ударной вязкости KCU и KCV, а также нормирование после механического старения."
  },
  {
    "q": "Какие категории имеют нормируемую ударную вязкость только при положительных температурах?",
    "a": "Категории 4, 5 и 6 имеют нормируемую ударную вязкость только при положительных температурах (0°C и плюс 20°C для KCV, плюс 20°C для KCU)."
  },
  {
    "q": "Для каких категорий нормируются механические свойства при растяжении, но не нормируется ударная вязкость KCV?",
    "a": "Для категорий 2 и 3 нормируются механические свойства при растяжении, но не нормируется ударная вязкость KCV."
  },
  {
    "q": "Какие категории имеют нормирование по KCU при температуре минус 40°C?",
    "a": "Нормирование по KCU при температуре минус 40°C имеется в категориях 5 и 6."
  },
  {
    "q": "Какие марки стали входят в категорию 2, и имеют нормирование по химическому составу?",
    "a": "В категорию 2 входят марки стали: Ст2кп, Ст2пс, Ст2сп, Ст3кп, Ст3пс, Ст3сп, Ст5пс, Ст5сп, Ст5Гпс, и они имеют нормирование по химическому составу."
  },
  {
    "q": "Какие условия нормирования механических свойств и ударной вязкости отсутствуют для категории 1?",
    "a": "Для категории 1 отсутствует нормирование всех механических свойств и ударной вязкости при любых температурных условиях."
  },
  {
    "q": "Какие категории имеют нормируемую ударную вязкость KCV при температуре 0°C?",
    "a": "Категории 5 и 6 имеют нормируемую ударную вязкость KCV при температуре 0°C."
  },
  {
    "q": "В какой категории нормируются механические свойства после механического старения?",
    "a": "Механические свойства после механического старения нормируются в категории 4."
  },
  {
    "q": "Для каких категорий нормирование по химическому составу отсутствует?",
    "a": "Нормирование по химическому составу отсутствует только для категории 1."
  },
  {
    "q": "Какие условия нормирования присутствуют для категории 6 по ударной вязкости?",
    "a": "В категории 6 нормируется ударная вязкость KCU при минус 40°C и KCV при температурах 0°C и плюс 20°C."
  },
  {
    "q": "Какие марки стали входят в категорию 3, но не имеют нормируемую ударную вязкость?",
    "a": "Марки стали, входящие в категорию 3 и не имеющие нормируемую ударную вязкость: Ст3кп, Ст3сп, Ст3Гпс, Ст3Гсп, Ст4пс, Ст4сп."
  },
  {
    "q": "Какие категории сталей имеют одновременно нормирование ударной вязкости KCU и KCV?",
    "a": "Категории 4, 5 и 6 имеют одновременно нормирование ударной вязкости KCU и KCV."
  },
  {
    "q": "В каких категориях присутствует нормирование KCU при температуре плюс 20°C?",
    "a": "Нормирование KCU при температуре плюс 20°C присутствует в категориях 4 и 5."
  },
  {
    "q": "Какие стали соaствуют категории 4, где нормируется ударная вязкость после механического старения?",
    "a": "Марки стали, соaствующие категории 4: Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп."
  },
  {
    "q": "Какие условия нормирования отсутствуют для категории 2 по ударной вязкости?",
    "a": "Для категории 2 отсутствует нормирование ударной вязкости как KCU, так и KCV при всех указанных температурах."
  },
  {
    "q": "Какие категории имеют нормируемую ударную вязкость KCU при температуре минус 20°C?",
    "a": "Категория 4 имеет нормируемую ударную вязкость KCU при температуре минус 20°C."
  },
  {
    "q": "В каких категориях отсутствует нормирование механических свойств после механического старения?",
    "a": "Нормирование механических свойств после механического старения отсутствует во всех категориях, кроме категории 4."
  },
  {
    "q": "Какие стали входят в категорию 5 и имеют нормирование KCU при температуре минус 40°C?",
    "a": "Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп входят в категорию 5 и имеют нормирование KCU при температуре минус 40°C."
  },
  {
    "q": "Какие категории нормируются по KCV при плюс 20°C, но не нормируются при 0°C?",
    "a": "Категория 4 нормируется по KCV при плюс 20°C, но не нормируется при 0°C."
  },
  {
    "q": "Для каких категорий нормируется ударная вязкость KCU при всех указанных температурах (плюс 20°C, минус 20°C и минус 40°C)?",
    "a": "Для категории 5 нормируется ударная вязкость KCU при всех указанных температурах: плюс 20°C, минус 20°C и минус 40°C."
  },
  {
    "q": "Какие марки стали входят в категорию 2, где нормируется химический состав, но не нормируются механические свойства после механического старения?",
    "a": "В категорию 2 входят марки стали: Ст2кп, Ст2пс, Ст2сп, Ст3кп, Ст3пс, Ст3сп, Ст5пс, Ст5сп, Ст5Гпс."
  },
  {
    "q": "В каких категориях сталей нормируются механические свойства при растяжении, но не нормируется ударная вязкость после механического старения?",
    "a": "В категориях 2, 3, 5 и 6 нормируются механические свойства при растяжении, но не нормируется ударная вязкость после механического старения."
  },
  {
    "q": "Какие стали входят в категорию 6 и имеют нормируемую ударную вязкость KCV при температуре 0°C?",
    "a": "В категорию 6 входят марки стали: Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп, и для них нормируется ударная вязкость KCV при температуре 0°C."
  },
  {
    "q": "Для каких категорий сталей отсутствует нормирование KCU при температуре минус 20°C?",
    "a": "Нормирование KCU при температуре минус 20°C отсутствует для категорий 1, 2, 3 и 6."
  },
  {
    "q": "В каких категориях нормируются как механические свойства при растяжении, так и ударная вязкость KCV?",
    "a": "Категории 4, 5 и 6 нормируются как по механическим свойствам при растяжении, так и по ударной вязкости KCV."
  },
  {
    "q": "Какие категории сталей не нормируются по ударной вязкости ни KCU, ни KCV?",
    "a": "Категории 1, 2 и 3 не нормируются ни по ударной вязкости KCU, ни по KCV."
  },
  {
    "q": "Для каких категорий отсутствует нормирование механических свойств при изгибе до параллельности сторон?",
    "a": "Нормирование механических свойств при изгибе до параллельности сторон отсутствует только для категории 1."
  },
  {
    "q": "Какие стали соaствуют категории 4, где нормируется ударная вязкость KCU при температуре минус 20°C?",
    "a": "Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп соaствуют категории 4, где нормируется ударная вязкость KCU при температуре минус 20°C."
  },
  {
    "q": "Какие категории имеют нормируемую ударную вязкость только при минусовых температурах (минус 20°C и минус 40°C)?",
    "a": "Категории 5 и 6 имеют нормируемую ударную вязкость только при минусовых температурах: KCU при минус 40°C и KCV при 0°C."
  },
  {
    "q": "Какие условия нормирования ударной вязкости присутствуют для категории 5 по KCU?",
    "a": "Для категории 5 ударная вязкость KCU нормируется при температуре плюс 20°C, минус 20°C и минус 40°C."
  },
  {
    "q": "В каких категориях сталей нормируется ударная вязкость KCV при температуре плюс 20°C, но не при минус 20°C?",
    "a": "Ударная вязкость KCV при температуре плюс 20°C нормируется в категориях 4 и 6, но не при минус 20°C."
  },
  {
    "q": "Какие категории имеют нормирование KCU только при минусовых температурах?",
    "a": "Категории 5 и 6 имеют нормирование KCU только при минусовых температурах (минус 20°C и минус 40°C)."
  },
  {
    "q": "Для каких категорий нормируется ударная вязкость после механического старения?",
    "a": "Нормирование ударной вязкости после механического старения присутствует только в категории 4."
  },
  {
    "q": "Какие категории сталей не нормируются по механическим свойствам после старения?",
    "a": "Категории 1, 2, 3, 5 и 6 не нормируются по механическим свойствам после старения."
  },
  {
    "q": "Какие условия нормирования присутствуют для категории 3?",
    "a": "Для категории 3 нормируются только механические свойства при растяжении и изгибе до параллельности сторон. Ударная вязкость не нормируется."
  },
  {
    "q": "В какой категории сталей ударная вязкость нормируется только по KCV при температуре плюс 20°C?",
    "a": "В категории 4 ударная вязкость нормируется только по KCV при температуре плюс 20°C."
  },
  {
    "q": "Какие категории нормируются по ударной вязкости KCU при всех указанных температурах?",
    "a": "Категория 5 нормируется по ударной вязкости KCU при всех указанных температурах: плюс 20°C, минус 20°C и минус 40°C."
  },
  {
    "q": "Какие стали входят в категорию 6 и имеют нормируемую ударную вязкость KCU при температуре минус 40°C?",
    "a": "В категорию 6 входят марки стали: Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп, и у них нормируется ударная вязкость KCU при температуре минус 40°C."
  },
  {
    "q": "Какие категории имеют нормируемую ударную вязкость KCV при температуре плюс 20°C, но не имеют нормирования KCU при этой температуре?",
    "a": "Категория 6 имеет нормируемую ударную вязкость KCV при температуре плюс 20°C, но не имеет нормирования KCU при этой температуре."
  },
  {
    "q": "Какие категории сталей имеют нормирование по KCV при температуре 0°C и нормирование по KCU при температуре минус 40°C?",
    "a": "Категория 6 имеет нормирование по KCV при температуре 0°C и по KCU при температуре минус 40°C."
  },
  {
    "q": "Какие марки стали входят в категорию 2, где нормируется только химический состав и механические свойства при растяжении?",
    "a": "Ст2кп, Ст2пс, Ст2сп, Ст3кп, Ст3пс, Ст3сп, Ст5пс, Ст5сп, Ст5Гпс входят в категорию 2, где нормируется только химический состав и механические свойства при растяжении."
  },
  {
    "q": "Для каких категорий нормирование KCU отсутствует при температуре минус 20°C, но присутствует при других температурах?",
    "a": "В категории 6 нормирование KCU отсутствует при температуре минус 20°C, но присутствует при температуре минус 40°C."
  },
  {
    "q": "Какие категории имеют нормируемые механические свойства при изгибе, но не имеют нормирования KCU при температуре плюс 20°C?",
    "a": "Категории 3 и 6 имеют нормируемые механические свойства при изгибе, но не имеют нормирования KCU при температуре плюс 20°C."
  },
  {
    "q": "Какие условия нормирования отсутствуют для категории 1 по механическим свойствам и ударной вязкости?",
    "a": "Для категории 1 отсутствует нормирование механических свойств при растяжении, изгибе, а также ударной вязкости KCU и KCV при всех температурах."
  },
  {
    "q": "Какие марки стали входят в категорию 4, где нормируется ударная вязкость после механического старения и KCU при минус 20°C?",
    "a": "В категорию 4 входят марки стали: Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп, где нормируется ударная вязкость после механического старения и KCU при минус 20°C."
  },
  {
    "q": "Какие категории сталей нормируются по KCU только при температуре минус 40°C?",
    "a": "Категория 6 нормируется по KCU только при температуре минус 40°C."
  },
  {
    "q": "Какие категории имеют нормирование KCU только при положительных температурах?",
    "a": "Ни одна из категорий не имеет нормирования KCU только при положительных температурах; нормирование KCU также предусмотрено при отрицательных температурах для соaствующих категорий."
  },
  {
    "q": "Для каких категорий сталей отсутствует нормирование KCU при температуре плюс 20°C?",
    "a": "Категории 1, 2, 3 и 6 не имеют нормирования KCU при температуре плюс 20°C."
  },
  {
    "q": "Какие условия нормирования присутствуют для категории 5 по KCV?",
    "a": "Для категории 5 нормируется ударная вязкость KCV при температуре 0°C и плюс 20°C."
  },
  {
    "q": "Какие категории имеют нормирование только по KCV при положительных температурах?",
    "a": "Категория 4 имеет нормирование по KCV только при положительных температурах (плюс 20°C)."
  },
  {
    "q": "В каких категориях сталей присутствует нормирование по KCU при температуре минус 40°C, но отсутствует при минус 20°C?",
    "a": "Категория 6 имеет нормирование по KCU при температуре минус 40°C, но отсутствует при минус 20°C."
  },
  {
    "q": "Какие стали входят в категорию 3, где нормируются только механические свойства при растяжении?",
    "a": "Ст3кп, Ст3сп, Ст3Гпс, Ст3Гсп, Ст4пс, Ст4сп входят в категорию 3, где нормируются только механические свойства при растяжении."
  },
  {
    "q": "Какие категории имеют нормирование по KCU и KCV только при отрицательных температурах?",
    "a": "Ни одна из категорий не имеет нормирования по KCU и KCV только при отрицательных температурах; нормирование при положительных температурах также предусмотрено для соaствующих категорий."
  },
  {
    "q": "Какие условия нормирования механических свойств присутствуют для категории 2?",
    "a": "Для категории 2 нормируются механические свойства при растяжении и изгибе до параллельности сторон, но не нормируется ударная вязкость."
  },
  {
    "q": "Какие категории имеют нормирование механических свойств при изгибе, но не нормируются по ударной вязкости?",
    "a": "Категории 2 и 3 имеют нормирование механических свойств при изгибе, но не нормируются по ударной вязкости KCU и KCV."
  },
  {
    "q": "Какие категории нормируются по ударной вязкости только при минус 40°C?",
    "a": "Категория 6 нормируется по ударной вязкости KCU только при температуре минус 40°C."
  },
  {
    "q": "Какие условия нормирования присутствуют в категории 4 по ударной вязкости?",
    "a": "В категории 4 нормируется ударная вязкость KCU при минус 20°C, KCV при плюс 20°C и после механического старения."
  },
  {
    "q": "Для каких категорий нормируется ударная вязкость KCV при температуре 0°C и плюс 20°C?",
    "a": "Категории 5 и 6 имеют нормирование ударной вязкости KCV при температуре 0°C и плюс 20°C."
  },
  {
    "q": "Какие категории имеют нормирование только по KCU и не имеют нормирования KCV?",
    "a": "Категория 6 имеет нормирование только по KCU при минус 40°C, без нормирования KCV."
  },
  {
    "q": "Какие марки стали входят в категорию 1, где отсутствует нормирование механических свойств и ударной вязкости?",
    "a": "Марки стали, входящие в категорию 1: Ст0, Ст2кп, Ст2пс, Ст2сп, Ст3кп, Ст3пс, Ст3сп, Ст5пс, Ст5сп, Ст5Гпс. Для них отсутствует нормирование механических свойств и ударной вязкости."
  },
  {
    "q": "Какие категории имеют нормирование по KCU при температуре минус 40°C и отсутствует нормирование при плюс 20°C?",
    "a": "Категория 6 имеет нормирование по KCU при температуре минус 40°C, но не имеет нормирования при плюс 20°C."
  },
  {
    "q": "Какие стали соaствуют категории 4, где нормируется ударная вязкость после механического старения?",
    "a": "Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп соaствуют категории 4, где нормируется ударная вязкость после механического старения."
  }
]

