[
  {
    "q": "Каково временное сопротивление при толщине проката до 20 мм?",
    "a": "430 Н/мм² (44 кгс/мм²)"
  },
  {
    "q": "Каково временное сопротивление при толщине проката от 21 до 40 мм?",
    "a": "430 Н/мм² (44 кгс/мм²)"
  },
  {
    "q": "Каков предел текучести при толщине проката до 20 мм?",
    "a": "295 Н/мм² (30 кгс/мм²)"
  },
  {
    "q": "Каков предел текучести при толщине проката от 21 до 40 мм?",
    "a": "295 Н/мм² (30 кгс/мм²)"
  },
  {
    "q": "Какое относительное удлинение при толщине проката до 20 мм?",
    "a": "16 %"
  },
  {
    "q": "Какое относительное удлинение при толщине проката от 21 до 40 мм?",
    "a": "16 %"
  },
  {
    "q": "Какова ударная вязкость при температуре минус 40 °C при толщине проката до 20 мм?",
    "a": "39 Дж/см² (4 кгс·м/см²)"
  },
  {
    "q": "Какова ударная вязкость при температуре минус 40 °C при толщине проката от 21 до 40 мм?",
    "a": "39 Дж/см² (4 кгс·м/см²)"
  },
  {
    "q": "Какова ударная вязкость после механического старения при толщине проката до 20 мм?",
    "a": "29 Дж/см² (3 кгс·м/см²)"
  },
  {
    "q": "Какова ударная вязкость после механического старения при толщине проката от 21 до 40 мм?",
    "a": "29 Дж/см² (3 кгс·м/см²)"
  },
  {
    "q": "Какое условие изгиба для толщины проката до 20 мм?",
    "a": "d = 4a"
  },
  {
    "q": "Какое условие изгиба для толщины проката от 21 до 40 мм?",
    "a": "d = 5a"
  },
  {
    "q": "Каковы единицы измерения временного сопротивления?",
    "a": "Н/мм² (кгс/мм²)"
  },
  {
    "q": "Каковы единицы измерения предела текучести?",
    "a": "Н/мм² (кгс/мм²)"
  },
  {
    "q": "Каковы единицы измерения относительного удлинения?",
    "a": "%"
  },
  {
    "q": "Каковы единицы измерения ударной вязкости?",
    "a": "Дж/см² (кгс·м/см²)"
  },
  {
    "q": "При какой температуре указана ударная вязкость?",
    "a": "минус 40 °C"
  },
  {
    "q": "Какие параметры указаны для ударной вязкости после механического старения?",
    "a": "29 Дж/см² (3 кгс·м/см²)"
  },
  {
    "q": "Что обозначают 'a' и 'd' в условиях изгиба?",
    "a": "'a' – это толщина, 'd' – это диаметр оправки"
  },
  {
    "q": "Какое минимальное значение относительного удлинения указано в таблице?",
    "a": "16 %"
  },
  {
    "q": "Указаны ли различия в характеристиках для проката толщиной до 20 мм и от 21 до 40 мм?",
    "a": "Нет, все характеристики одинаковы для обеих категорий толщины проката"
  },
  {
    "q": "Для каких значений толщины проката указаны параметры в таблице?",
    "a": "Для толщины проката до 20 мм и от 21 до 40 мм"
  },
  {
    "q": "Какое условие изгиба соответствует толщине проката до 20 мм?",
    "a": "d = 4a"
  },
  {
    "q": "Какое условие изгиба соответствует толщине проката от 21 до 40 мм?",
    "a": "d = 5a"
  },
  {
    "q": "Какие параметры материала изменяются при механическом старении?",
    "a": "Ударная вязкость материала"
  },
  {
    "q": "Какое минимальное значение предела текучести указано в таблице?",
    "a": "295 Н/мм² (30 кгс/мм²)"
  },
  {
    "q": "Какое минимальное значение временного сопротивления указано в таблице?",
    "a": "430 Н/мм² (44 кгс/мм²)"
  },
  {
    "q": "Какие условия указаны для ударной вязкости при температуре минус 40 °C?",
    "a": "39 Дж/см² (4 кгс·м/см²)"
  },
  {
    "q": "Какие значения даны для ударной вязкости после механического старения?",
    "a": "29 Дж/см² (3 кгс·м/см²)"
  },
  {
    "q": "Что обозначает символ 'σв' в таблице?",
    "a": "Временное сопротивление материала"
  },
  {
    "q": "Что обозначает символ 'σт' в таблице?",
    "a": "Предел текучести материала"
  },
  {
    "q": "Что обозначает символ 'δ5' в таблице?",
    "a": "Относительное удлинение материала"
  },
  {
    "q": "Что обозначает символ 'KCU' в таблице?",
    "a": "Ударная вязкость материала"
  },
  {
    "q": "Для каких условий указан предел текучести σт?",
    "a": "Для толщины проката до 20 мм и от 21 до 40 мм"
  },
  {
    "q": "Влияет ли толщина проката на временное сопротивление σв?",
    "a": "Нет, временное сопротивление одинаково для толщины проката до 20 мм и от 21 до 40 мм"
  },
  {
    "q": "Указаны ли значения ударной вязкости для температуры выше минус 40 °C?",
    "a": "Нет, указаны значения только для температуры минус 40 °C"
  },
  {
    "q": "Меняется ли относительное удлинение δ5 в зависимости от толщины проката?",
    "a": "Нет, относительное удлинение остаётся одинаковым (16 %) для всех толщин проката"
  },
  {
    "q": "Что происходит с ударной вязкостью после механического старения?",
    "a": "Она снижается до 29 Дж/см² (3 кгс·м/см²)"
  },
  {
    "q": "Какой диапазон толщины проката рассматривается в таблице?",
    "a": "До 20 мм и от 21 до 40 мм"
  },
  {
    "q": "В каких единицах измеряется диаметр оправки 'd'?",
    "a": "В единицах, связанных с толщиной 'a', то есть d = 4a или d = 5a"
  },
  {
    "q": "Какое значение ударной вязкости указано для температуры минус 40 °C?",
    "a": "39 Дж/см² (4 кгс·м/см²)"
  },
  {
    "q": "Снижается ли ударная вязкость после механического старения по сравнению с первоначальным значением?",
    "a": "Да, ударная вязкость снижается с 39 Дж/см² до 29 Дж/см²"
  },
  {
    "q": "Имеет ли значение толщина проката для условий изгиба?",
    "a": "Да, для толщины до 20 мм условие изгиба d = 4a, а для толщины 21-40 мм — d = 5a"
  },
  {
    "q": "Есть ли различие в значении относительного удлинения для разных толщин проката?",
    "a": "Нет, относительное удлинение составляет 16 % для всех указанных толщин"
  },
  {
    "q": "Какие механические свойства указаны в таблице для оценки материала?",
    "a": "Временное сопротивление, предел текучести, относительное удлинение и ударная вязкость"
  },
  {
    "q": "Какие изменения происходят в механических свойствах материала после старения?",
    "a": "Ударная вязкость уменьшается после механического старения"
  },
  {
    "q": "Почему могут быть указаны разные условия изгиба для различных толщин?",
    "a": "Различные условия изгиба отражают необходимость учитывать механические свойства и гибкость материала при разной толщине"
  },
  {
    "q": "Какой параметр используется для оценки сопротивления материала разрыву?",
    "a": "Временное сопротивление (σв)"
  },
  {
    "q": "Какой параметр используется для оценки способности материала к пластической деформации без разрушения?",
    "a": "Относительное удлинение (δ5)"
  },
  {
    "q": "Для чего используется показатель предела текучести (σт)?",
    "a": "Для оценки способности материала выдерживать нагрузки без необратимой деформации"
  },
  {
    "q": "Изменяются ли показатели предела текучести и временного сопротивления при разных толщинах проката?",
    "a": "Нет, показатели остаются одинаковыми для всех указанных толщин"
  },
  {
    "q": "Что указывает на снижение ударной вязкости после механического старения?",
    "a": "Показатель ударной вязкости снижается с 39 Дж/см² до 29 Дж/см²"
  },
  {
    "q": "Что означает условие изгиба d = 4a для проката толщиной до 20 мм?",
    "a": "Это означает, что диаметр оправки должен быть в 4 раза больше толщины проката"
  },
  {
    "q": "Какие свойства материала проверяются при температуре минус 40 °C?",
    "a": "Проверяется ударная вязкость материала при указанной температуре"
  },
  {
    "q": "Что показывает временное сопротивление материала?",
    "a": "Способность материала выдерживать максимальное напряжение перед разрывом"
  },
  {
    "q": "Что характеризует относительное удлинение δ5?",
    "a": "Способность материала удлиняться при нагрузке до момента разрушения, выраженная в процентах"
  },
  {
    "q": "Какие условия испытания приведены в таблице для ударной вязкости?",
    "a": "Испытания проводятся при температуре минус 40 °C и после механического старения"
  },
  {
    "q": "Как изменяется диаметр оправки для изгиба при увеличении толщины проката?",
    "a": "Для толщины проката от 21 до 40 мм диаметр оправки увеличивается до 5 раз толщины (d = 5a)"
  },
  {
    "q": "Имеются ли в таблице данные о других температурах для испытаний на ударную вязкость?",
    "a": "Нет, в таблице приведены данные только для температуры минус 40 °C"
  },
  {
    "q": "Что происходит с материалом при механическом старении, согласно таблице?",
    "a": "Ударная вязкость материала снижается после механического старения"
  },
  {
    "q": "Каковы требования к диаметру оправки для проката толщиной до 20 мм?",
    "a": "Диаметр оправки должен быть равен 4-кратной толщине проката (d = 4a)"
  },
  {
    "q": "Какие единицы измерения используются для предела текучести и временного сопротивления?",
    "a": "Н/мм² и кгс/мм²"
  },
  {
    "q": "Почему в таблице указаны одинаковые значения механических свойств для разных диапазонов толщины?",
    "a": "Это может свидетельствовать о том, что материал имеет стабильные механические свойства независимо от толщины в данном диапазоне"
  },
  {
    "q": "Для каких условий рассматривается изменение ударной вязкости?",
    "a": "Для условий испытания при температуре минус 40 °C и после механического старения"
  },
  {
    "q": "Какое значение ударной вязкости указывает на прочность материала при низких температурах?",
    "a": "39 Дж/см² при минус 40 °C указывает на способность материала сохранять прочность при низких температурах"
  },
  {
    "q": "Каковы минимальные значения механических свойств, представленные в таблице?",
    "a": "Временное сопротивление: 430 Н/мм², предел текучести: 295 Н/мм², относительное удлинение: 16 %, ударная вязкость: 39 Дж/см²"
  },
  {
    "q": "Какого рода испытания материала можно оценить по данным таблицы?",
    "a": "Испытания на разрыв (временное сопротивление), текучесть, удлинение и ударные нагрузки при различных условиях"
  },
  {
    "q": "Снижение ударной вязкости после механического старения указывает на что?",
    "a": "На потерю материала в сопротивляемости ударным нагрузкам вследствие старения"
  },
  {
    "q": "Какие свойства материала оцениваются при механическом старении?",
    "a": "Оценивается изменение ударной вязкости после механического старения"
  },
  {
    "q": "Какое значение относительного удлинения минимально допустимо по данным таблицы?",
    "a": "16 %"
  },
  {
    "q": "Зависит ли временное сопротивление от диапазона толщины проката?",
    "a": "Нет, значение временного сопротивления остаётся одинаковым для всех указанных диапазонов толщины"
  },
  {
    "q": "Какие параметры указаны в таблице для характеристики гибкости материала?",
    "a": "Условия изгиба, выраженные через соотношение d и a, где d — диаметр оправки, а a — толщина проката"
  },
  {
    "q": "Каким образом обозначаются условия изгиба в зависимости от толщины?",
    "a": "Для толщины до 20 мм используется d = 4a, а для толщины 21-40 мм — d = 5a"
  },
  {
    "q": "Показывают ли данные в таблице зависимость механических свойств от температуры?",
    "a": "Да, таблица содержит данные об ударной вязкости при температуре минус 40 °C"
  },
  {
    "q": "Какие изменения происходят в материале при испытании на ударную вязкость после старения?",
    "a": "Снижение ударной вязкости с 39 Дж/см² до 29 Дж/см² свидетельствует о потере прочности материала"
  },
  {
    "q": "Почему ударная вязкость указывается при температуре минус 40 °C?",
    "a": "Испытания при низких температурах позволяют оценить хрупкость и прочность материала в условиях экстремального холода"
  },
  {
    "q": "Что означает снижение ударной вязкости после механического старения?",
    "a": "Это указывает на снижение способности материала поглощать энергию ударов после воздействия, имитирующего старение"
  },
  {
    "q": "Существуют ли в таблице различия в механических свойствах в зависимости от диапазона толщины?",
    "a": "Нет, все указанные механические свойства остаются одинаковыми для всех рассматриваемых толщин"
  },
  {
    "q": "Какие условия испытаний важны для оценки характеристик изгиба?",
    "a": "Используются условия изгиба с разными соотношениями диаметра оправки к толщине материала (d = 4a и d = 5a)"
  },
  {
    "q": "Какие характеристики материала могут ухудшиться при старении?",
    "a": "Ударная вязкость материала может уменьшиться при механическом старении"
  },
  {
    "q": "Какую информацию можно получить о пластичности материала из данных таблицы?",
    "a": "Пластичность материала оценивается по значению относительного удлинения, которое составляет 16 %"
  },
  {
    "q": "Что показывает одинаковое значение предела текучести для разных толщин?",
    "a": "Это свидетельствует о том, что материал обладает стабильной устойчивостью к деформации вне зависимости от толщины"
  },
  {
    "q": "Какие характеристики влияют на способность материала к деформации без разрушения?",
    "a": "Предел текучести (σт) и относительное удлинение (δ5)"
  },
  {
    "q": "Какое значение временного сопротивления отражает устойчивость материала к разрыву?",
    "a": "430 Н/мм² (44 кгс/мм²)"
  },
  {
    "q": "Как таблица помогает оценить надежность материала при низких температурах?",
    "a": "Представляет значение ударной вязкости при минус 40 °C, показывающее способность материала сохранять прочность в холодных условиях"
  },
  {
    "q": "Какие факторы могут указывать на снижение качества материала после механического старения?",
    "a": "Снижение ударной вязкости свидетельствует о понижении устойчивости к ударным нагрузкам"
  },
  {
    "q": "Как влияет увеличение толщины проката на условия изгиба?",
    "a": "При увеличении толщины условия изгиба становятся более строгими, и диаметр оправки должен быть больше (d = 5a)"
  },
  {
    "q": "Что означают одинаковые значения механических свойств для всех диапазонов толщины?",
    "a": "Это указывает на однородность и стабильность материала независимо от толщины"
  },
  {
    "q": "В каких случаях важно учитывать условия изгиба, указанные в таблице?",
    "a": "При проектировании и испытаниях конструкций, чтобы избежать деформации и разрушения материала"
  },
  {
    "q": "Какое значение относительного удлинения показывает пластичность материала?",
    "a": "16 %"
  },
  {
    "q": "Что означает значение ударной вязкости 39 Дж/см² при минус 40 °C?",
    "a": "Оно показывает способность материала выдерживать ударные нагрузки при низких температурах без разрушения"
  },
  {
    "q": "Как влияет механическое старение на свойства материала?",
    "a": "Механическое старение снижает ударную вязкость материала, уменьшая его способность поглощать ударную энергию"
  },
  {
    "q": "Почему важно учитывать снижение ударной вязкости после механического старения?",
    "a": "Потому что это может повлиять на долговечность и безопасность конструкций, изготовленных из данного материала"
  },
  {
    "q": "Какие выводы можно сделать о стабильности предела текучести и временного сопротивления в зависимости от толщины?",
    "a": "Предел текучести и временное сопротивление остаются неизменными, что указывает на стабильные механические свойства материала"
  },
  {
    "q": "Что отражает условие изгиба d = 5a для толщины 21-40 мм?",
    "a": "Необходимость использования большего диаметра оправки для изгиба более толстого материала, чтобы предотвратить повреждение"
  },
  {
    "q": "Как таблица помогает в выборе материалов для конструкций, работающих в холодных условиях?",
    "a": "Предоставляет данные об ударной вязкости при низких температурах, что позволяет оценить риск хрупкости материала"
  },
  {
    "q": "с",
    "a": "295 Н/мм² (30 кгс/мм²)"
  },
  {
    "q": "Почему важно учитывать условия изгиба для различных толщин проката?",
    "a": "Разные условия изгиба помогают определить подходящие параметры для минимизации риска трещин и разрушений при обработке"
  },
  {
    "q": "Какие данные в таблице позволяют оценить поведение материала под динамическими нагрузками?",
    "a": "Показатели ударной вязкости при минус 40 °C и после механического старения"
  },
  {
    "q": "Какое влияние на механические свойства оказывает увеличение толщины проката?",
    "a": "В таблице указано, что механические свойства, такие как временное сопротивление и предел текучести, остаются неизменными"
  },
  {
    "q": "Как связаны значения d = 4a и d = 5a с пластичностью материала?",
    "a": "Они указывают на различные требования к изгибу, зависящие от толщины проката, чтобы учесть разные уровни гибкости материала"
  },
  {
    "q": "Как можно использовать данные о пределе текучести для проектирования конструкций?",
    "a": "Значение предела текучести позволяет оценить, при каких нагрузках материал начнёт деформироваться, что важно для расчётов безопасности"
  },
  {
    "q": "Какую информацию можно извлечь о долговечности материала из данных таблицы?",
    "a": "Снижение ударной вязкости после старения указывает на возможное ухудшение механических свойств материала с течением времени"
  },
  {
    "q": "Какие параметры являются ключевыми для оценки прочности материала в экстремальных условиях?",
    "a": "Временное сопротивление, предел текучести и ударная вязкость при низких температурах"
  },
  {
    "q": "Какое значение ударной вязкости после механического старения важно для оценки материала?",
    "a": "29 Дж/см² (3 кгс·м/см²)"
  },
  {
    "q": "Что можно сказать о поведении материала при изгибе на основе данных таблицы?",
    "a": "При увеличении толщины проката требуются более жёсткие условия изгиба, чтобы избежать трещин и повреждений"
  },
  {
    "q": "Как временное сопротивление влияет на выбор материала для конструкций, подвергающихся высоким нагрузкам?",
    "a": "Временное сопротивление 430 Н/мм² показывает, что материал способен выдерживать значительные нагрузки без разрушения"
  },
  {
    "q": "Почему показатель ударной вязкости при минус 40 °C критичен для некоторых областей применения?",
    "a": "Он показывает, как материал будет вести себя при низких температурах, что важно для конструкций, работающих в холодных условиях"
  },
  {
    "q": "Какие изменения в механических свойствах могут произойти после длительной эксплуатации материала?",
    "a": "После старения, возможно, снижение ударной вязкости, что может уменьшить общую прочность материала"
  },
  {
    "q": "Как влияет снижение ударной вязкости на эксплуатационные характеристики материала?",
    "a": "Снижение ударной вязкости может привести к повышению хрупкости и снижению способности материала поглощать ударные нагрузки"
  }
]

