[
    {
        "q": "Можно ли превышать верхний предел временного сопротивления, указанный в ГОСТ 14637-89?",
        "a": "Да, допускается превышение верхнего предела временного сопротивления не более чем на 50 Н/мм2 (5 кгс/мм2) по сравнению с приведенными в таблице 2 при соблюдении остальных норм. Также, по согласованию изготовителя с потребителем, допускается превышение без ограничения верхнего предела."
    },
    {
        "q": "Какое допустимое значение предела текучести для проката толщиной более 20 мм по ГОСТ 14637-89?",
        "a": "По согласованию изготовителя с потребителем значение предела текучести для проката толщиной более 20 мм допускается на 10 Н/мм2 (1 кгс/мм2) ниже по сравнению с приведенными в таблице 2."
    },
    {
        "q": "Как изменяются требования к относительному удлинению для проката разной толщины согласно ГОСТ 14637-89?",
        "a": "Допускается снижение относительного удлинения на 1 % абс. для проката толщиной более 8 мм и на каждый миллиметр уменьшения толщины для проката толщиной 8 мм и менее."
    },
    {
        "q": "Каким требованиям должна соответствовать ударная вязкость КСИ горячекатаного проката категорий 3—5 по ГОСТ 14637-89?",
        "a": "Нормы ударной вязкости КСИ горячекатаного проката категорий 3—5 должны соответствовать приведенным в таблице 3."
    },
    {
        "q": "Какие нормы временного сопротивления могут быть превышены в горячекатаном прокате по ГОСТ 14637-89?",
        "a": "Нормы временного сопротивления могут быть превышены не более чем на 50 Н/мм2 (5 кгс/мм2) относительно значений, указанных в таблице 2, при условии соблюдения остальных требований. В случае согласования с потребителем, верхний предел может быть превышен без ограничения."
    },
    {
        "q": "При каких условиях допускается уменьшение предела текучести для проката толщиной свыше 20 мм по ГОСТ 14637-89?",
        "a": "Уменьшение предела текучести на 10 Н/мм2 (1 кгс/мм2) допускается по согласованию между изготовителем и потребителем, при этом снижение не должно выходить за пределы, указанные в таблице 2."
    },
    {
        "q": "Как регулируется снижение относительного удлинения для проката толщиной 8 мм и менее по ГОСТ 14637-89?",
        "a": "Для проката толщиной 8 мм и менее допускается снижение относительного удлинения на 1 % абсолютного значения на каждый миллиметр уменьшения толщины."
    },
    {
        "q": "Какие требования предъявляются к ударной вязкости для горячекатаного проката по категориям 3-5?",
        "a": "Требования к ударной вязкости КСИ для горячекатаного проката категорий 3-5 должны соответствовать значениям, приведенным в таблице 3 ГОСТ 14637-89."
    }
]
