[
    {
        "q": "Какие требования к изготовлению проката из стали марки СтЗкп категории 3?",
        "a": "Прокат из стали марки СтЗкп категории 3 изготавливается по согласованию изготовителя с потребителем, при этом нормы ударной вязкости при плюс 20 °С принимаются согласно таблице 3 для стали марок СтЗпс и СтЗсп."
    },
    {
        "q": "Какие дефекты не допускаются на поверхности проката?",
        "a": "На поверхности проката не должно быть рванин, сквозных разрывов, раскатанных пригара и корочек, пузырей-вздутий, гармошки, трещин, плен, загрязнений и вкатанной окалины. Допускаются дефекты, такие как рябизна и риски, которые не выводят прокат за предельные размеры."
    },
    {
        "q": "Как производят устранение поверхностных дефектов проката?",
        "a": "Устранение поверхностных дефектов проката всех толщин, изготовляемого на толстолистовых станах, производится зачисткой. Допускается заварка зачищенных участков проката толщиной более 10 мм. Зачистка выполняется абразивным инструментом или способами, не изменяющими свойства проката."
    },
    {
        "q": "Какие требования к глубине зачистки при удалении дефектов поверхности?",
        "a": "При удалении дефектов поверхности проката зачисткой допускается уменьшение толщины не более 5 % номинальной сверх минусового предельного отклонения, но не более 3 мм. Площадь отдельного зачищенного участка не должна превышать 100 см², суммарная площадь всех зачищенных участков на одном листе — не более 2 % его площади."
    },
    {
        "q": "Допускается ли заварка дефектов проката по требованию потребителя?",
        "a": "По требованию потребителя заварка дефектов не допускается."
    },
    {
        "q": "Как определяют допустимую глубину зачистки при совпадении мест зачистки на обеих сторонах проката?",
        "a": "Допустимую глубину зачистки определяют как сумму глубины зачисток на каждой стороне проката, которая не превышает предельного отклонения по толщине."
    },
    {
        "q": "Какие требования к глубине зачистки под заварку?",
        "a": "Глубина зачистки под заварку проката толщиной до 120 мм не должна превышать 25 % фактической толщины, а для проката большей толщины — не более 30 мм."
    },
    {
        "q": "Какие требования к поверхности зачищенного участка, не предназначенного под заварку?",
        "a": "Поверхность зачищенного участка, не предназначенного под заварку, не должна иметь острых кромок."
    },
    {
        "q": "Какие требования к заваренной зоне проката?",
        "a": "Наплавленная зона должна перекрывать зачищенный участок не менее чем на 5 мм по контуру и после зачистки не выводить толщину проката за предельные размеры. Площадь отдельного заваренного участка не должна быть более 25 см², суммарная площадь на одном листе — не более 1 % его площади."
    },
    {
        "q": "Какие дефекты не допускаются на обрезанных кромках проката?",
        "a": "На обрезанных кромках проката не должно быть расслоений, трещин, рванин, волосовин, трещин напряжения глубиной более 2 мм и длиной более 25 мм, а также зазубрин глубиной более 2 мм для проката толщиной до 20 мм и 3 мм для более толстого проката."
    },
    {
        "q": "Какие требования к кромкам проката после обрезки?",
        "a": "Смятие и подгиб кромок после обрезки не должны выводить прокат за предельные отклонения от плоскостности по ГОСТ 19903. На кромках проката не должно быть заусенцев высотой более 2 мм."
    },
    {
        "q": "Какие требования к глубине дефектов на необрезанной кромке листа или рулона?",
        "a": "Глубина дефектов на необрезанной кромке листа или рулона не должна превышать половины предельного отклонения по ширине и не выводить ширину проката за номинальный размер."
    },
    {
        "q": "Какие требования к сплошности листов проката?",
        "a": "Нормы сплошности листов соответствуют классам 01, 2 и 3 по ГОСТ 22727. Контроль прикромочной зоны проводят по требованию потребителя."
    },
    {
        "q": "Какие требования к упаковке проката для районов Крайнего Севера?",
        "a": "Упаковка проката для районов Крайнего Севера и приравненных к ним местностей осуществляется по ГОСТ 15846."
    },
    {
        "q": "Какие требования к приемке проката?",
        "a": "Приемка проката производится партиями по ГОСТ 7566. Партия должна состоять из проката одной марки стали, одной толщины и одного режима термической или упрочняющей обработки. Дополнительно указывается категория проката, точность, качество поверхности и результаты испытаний на ударный изгиб."
    },
    {
        "q": "Какие требования к контрольным испытаниям на ударный изгиб?",
        "a": "Результаты испытаний на ударный изгиб проводятся на образцах с концентратором вида V и указываются в документе о качестве по ГОСТ 7566."
    },
    {
        "q": "Какие требования к маркировке проката?",
        "a": "Маркировка проката выполняется по ГОСТ 7566 с добавлением условного номера марки стали без букв 'Ст'. Цвет маркировки определяется по ГОСТ 380, за исключением категории 6, для которой используется красный с желтым цвет."
    },
    {
        "q": "Какие требования к транспортной маркировке проката?",
        "a": "Транспортная маркировка проката должна соответствовать требованиям ГОСТ 14192."
    },
    {
        "q": "Какие дефекты не допускаются при изготовлении составных рулонов проката?",
        "a": "Изготовление составных рулонов, предназначенных для изготовления труб, в том числе со сваркой частей, не допускается."
    },
    {
        "q": "Какие требования к упаковке проката?",
        "a": "Упаковка проката осуществляется по ГОСТ 7566. Для районов Крайнего Севера и приравненных к ним местностей упаковка проводится по ГОСТ 15846."
    },
    {
        "q": "Как осуществляется контроль химического состава готового проката?",
        "a": "Контроль химического состава готового проката осуществляется по ГОСТ 7565. У изготовителя допускается не проводить контроль при обеспечении установленных норм по результатам анализа ковшовой пробы."
    },
    {
        "q": "Каковы требования к качеству проката по результатам неразрушающего контроля?",
        "a": "Результаты неразрушающего контроля сплошности указываются в документе о качестве, сопровождающем каждую партию проката. Контроль прикромочной зоны может проводиться по требованию потребителя."
    },
    {
        "q": "Какие дефекты не допускаются на прокате в рулонах?",
        "a": "Прокат в рулонах не должен иметь загнутых более чем на 90° боковых кромок, скрученных и смятых концов, а также концов неполной ширины по длине, превышающей ширину. По требованию потребителя концы неполной ширины должны быть обрезаны."
    },
    {
        "q": "Какие требования предъявляются к зачищенным участкам поверхности проката?",
        "a": "Поверхность зачищенных участков не должна выводить прокат за предельные размеры по толщине. Глубина зачистки должна быть в пределах установленных норм, а площадь зачищенных участков не должна превышать допустимых значений."
    },
    {
        "q": "Допускается ли уменьшение толщины проката при зачистке дефектов?",
        "a": "Да, допускается уменьшение толщины проката при зачистке дефектов, но не более 5 % от номинальной толщины сверх минусового предельного отклонения, и не более 3 мм."
    },
    {
        "q": "Какие дефекты не допускаются на обжатых кромках проката?",
        "a": "На обжатых кромках проката не должно быть расслоений, рванин, трещин, пузырей-вздутий, плен, загрязнений, вкатанной окалины, волосовин и рисок, выводящих прокат за предельные размеры по ширине."
    },
    {
        "q": "Какие требования к зачистке дефектов на глубину, выводящую толщину проката за предельные размеры?",
        "a": "По требованию потребителя зачистка дефектов на глубину, выводящую толщину проката за предельные размеры, не допускается."
    },
    {
        "q": "Какие требования к зачистке дефектов под заварку проката?",
        "a": "Глубина зачистки под заварку для проката толщиной до 120 мм не должна превышать 25 % фактической толщины, а для проката большей толщины — не более 30 мм."
    },
    {
        "q": "Какие нормы предусмотрены для контроля качества проката по пунктам 2.1.7–2.1.11?",
        "a": "Объем выборки для контроля качества по пунктам 2.1.7–2.1.11 должен соответствовать таблице 6."
    },
    {
        "q": "Как осуществляется упаковка проката для транспортировки в районы Крайнего Севера?",
        "a": "Упаковка проката для районов Крайнего Севера и приравненных к ним местностей выполняется по ГОСТ 15846, чтобы обеспечить сохранность материала в условиях низких температур."
    },
    {
        "q": "Какие требования к выборке для проверки химического состава готового проката?",
        "a": "Объем выборки для проверки химического состава готового проката определяется по ГОСТ 7565. Контроль у изготовителя допускается не проводить при обеспечении норм по результатам анализа ковшовой пробы."
    },
    {
        "q": "Какие требования к качеству поверхности проката по требованию потребителя?",
        "a": "По требованию потребителя поверхность проката должна быть очищена от окалины и смазана нейтральным маслом или другим нейтральным консервирующим материалом."
    },
    {
        "q": "Какие ограничения на размеры партии проката из слябов и слитков?",
        "a": "Размер партии проката из слябов, полученных на машинах непрерывного литья заготовок методом 'плавка на плавку', не должен превышать 350 тонн, а из слябов, полученных отдельными плавками, — массы плавки. Для проката из слитков размер партии должен соответствовать массе плавки-ковша."
    },
    {
        "q": "Какой цвет маркировки используется для проката категории 6?",
        "a": "Для проката категории 6 используется маркировка красным с желтым цветом."
    },
    {
        "q": "Какие требования к концу рулонов неполной ширины?",
        "a": "Концы неполной ширины в рулонах должны быть обрезаны по требованию потребителя."
    },
    {
        "q": "Какие требования к заусенцам на кромках проката?",
        "a": "На кромках проката не должно быть заусенцев высотой более 2 мм, чтобы соответствовать требованиям по качеству поверхности и безопасности обработки."
    },
    {
        "q": "Какие требования предъявляются к концам рулонов проката?",
        "a": "Рулоны проката не должны иметь загнутых более чем на 90° боковых кромок, скрученных и смятых концов, а также концов неполной ширины по длине, превышающей ширину, чтобы обеспечить целостность и правильную форму изделия."
    },
    {
        "q": "Какие нормы допускаются для дефектов на необрезанной кромке проката?",
        "a": "Глубина дефектов на необрезанной кромке листа или рулона не должна превышать половины предельного отклонения по ширине и не выводить ширину проката за номинальный размер, чтобы сохранить качество продукции."
    },
    {
        "q": "Какие требования к зачистке проката на глубину, выводящую за предельные размеры?",
        "a": "По требованию потребителя зачистка дефектов на глубину, которая выводит толщину проката за предельные размеры, не допускается, чтобы не ухудшать качество и эксплуатационные характеристики проката."
    },
    {
        "q": "Какие ограничения по площади зачищенных участков на одном листе проката?",
        "a": "Площадь всех зачищенных участков на одном листе не должна превышать 2 % его площади, а площадь отдельного зачищенного участка не должна быть более 100 см², чтобы сохранить равномерность поверхности."
    },
    {
        "q": "Какие требования предъявляются к обработке поверхности проката после зачистки?",
        "a": "После зачистки поверхность проката должна быть ровной, без острых кромок, и не должна выводить толщину за пределы установленных норм, чтобы соответствовать требованиям по качеству обработки."
    },
    {
        "q": "Какие нормы установлены для партий проката из стали марки СтО?",
        "a": "Для проката из стали марки СтО количество плавок в партии не ограничивается, что позволяет гибко формировать партии в зависимости от производственных условий."
    },
    {
        "q": "Какие требования к упаковке проката по ГОСТ 7566?",
        "a": "Упаковка проката по ГОСТ 7566 должна обеспечивать защиту материала от механических повреждений и воздействия внешней среды, а также соответствовать условиям транспортировки и хранения."
    },
    {
        "q": "Какие требования к контрольному документу, сопровождающему партию проката?",
        "a": "Каждую партию проката сопровождают документом о качестве по ГОСТ 7566, в котором дополнительно указываются категория, точность, качество поверхности, результаты испытаний и характеристика обработки."
    },
    {
        "q": "Какие требования предъявляются к наплавленной зоне проката?",
        "a": "Наплавленная зона должна перекрывать зачищенный участок не менее чем на 5 мм по контуру и после зачистки не выводить толщину проката за предельные размеры, чтобы обеспечить целостность и долговечность изделия."
    },
    {
        "q": "Какие требования к смятию и подгибу кромок проката после обрезки?",
        "a": "Смятие и подгиб кромок после обрезки не должны выводить прокат за предельные отклонения по плоскостности, чтобы соответствовать нормативам, установленным ГОСТ 19903."
    },
    {
        "q": "Какие требования к упаковке проката для районов с особыми климатическими условиями?",
        "a": "Упаковка проката для районов Крайнего Севера и приравненных к ним местностей осуществляется по ГОСТ 15846, что гарантирует защиту от экстремальных условий окружающей среды."
    },
    {
        "q": "Какие требования к транспортной маркировке проката в соответствии с ГОСТ?",
        "a": "Транспортная маркировка проката должна быть выполнена в соответствии с ГОСТ 14192 и включать информацию, обеспечивающую безопасную транспортировку и идентификацию груза."
    },
    {
        "q": "Какие дефекты поверхности не допускаются на прокате всех категорий?",
        "a": "На поверхности проката не допускаются рванины, сквозные разрывы, раскатанные пригар и корочки, пузыри-вздутия, гармошка, трещины, плен, загрязнения и вкатанная окалина, чтобы соответствовать требованиям по качеству."
    },
    {
        "q": "Какие ограничения по глубине дефектов на необрезанных кромках?",
        "a": "Глубина дефектов на необрезанных кромках не должна превышать половины предельного отклонения по ширине, чтобы прокат оставался в допустимых пределах размеров и качества."
    },
    {
        "q": "Какие требования к оформлению документа о качестве для партии проката?",
        "a": "Документ о качестве должен включать категорию проката, точность по толщине и плоскостности, результаты испытаний на ударный изгиб, качество поверхности и режим термической или упрочняющей обработки."
    },
    {
        "q": "Какие требования к использованию абразивного инструмента при зачистке проката?",
        "a": "Абразивный инструмент может быть использован для зачистки, если он не вызывает изменения свойств проката, обеспечивая сохранение его эксплуатационных характеристик."
    },
    {
        "q": "Какие нормы установлены для заваривания дефектов на зачищенных участках?",
        "a": "Заваривание дефектов допускается только для проката толщиной более 10 мм, при этом площадь отдельного заваренного участка не должна превышать 25 см², а суммарная площадь на одном листе — не более 1 % его площади."
    },
    {
        "q": "Какие требования к изготовлению проката для районов Крайнего Севера?",
        "a": "Прокат, предназначенный для районов Крайнего Севера, должен быть упакован в соответствии с ГОСТ 15846, обеспечивая защиту от низких температур и экстремальных погодных условий."
    },
    {
        "q": "Какие требования к контролю сплошности проката по ГОСТ 22727?",
        "a": "Контроль сплошности проката должен соответствовать классам 01, 2 и 3 по ГОСТ 22727, с возможностью проведения дополнительного контроля прикромочной зоны по требованию потребителя."
    },
    {
        "q": "Какие требования к контролю химического состава проката на предприятии?",
        "a": "Контроль химического состава на предприятии допускается не проводить при условии, что установленные нормы обеспечиваются результатами анализа ковшовой пробы, что позволяет снизить затраты на контроль."
    },
    {
        "q": "Какие дефекты допускаются на поверхности проката, если они не выводят за предельные размеры?",
        "a": "Допускаются дефекты, такие как рябизна, риски и другие местные дефекты, если они не выводят прокат за предельные размеры по толщине, ширине и длине."
    },
    {
        "q": "Какие требования к упаковке проката для транспортировки?",
        "a": "Упаковка проката должна соответствовать ГОСТ 7566 и обеспечивать защиту от повреждений и внешнего воздействия в процессе транспортировки и хранения."
    },
    {
        "q": "Как определяются размеры партии проката из слитков?",
        "a": "Размер партии проката из слитков определяется массой плавки-ковша, а для проката из слябов, полученных методом 'плавка на плавку', — не более 350 тонн."
    },
    {
        "q": "Каковы ограничения на глубину зачистки дефектов, если они не выводят прокат за предельные размеры?",
        "a": "Глубина зачистки не должна превышать 5 % номинальной толщины сверх минусового предельного отклонения и не должна быть более 3 мм. Площадь отдельных зачищенных участков ограничена 100 см², а суммарная площадь на одном листе — 2 % его площади."
    },
    {
        "q": "Какие требования к качеству поверхности проката при его маркировке?",
        "a": "Поверхность проката должна быть свободной от крупных дефектов, таких как трещины и раскатанные корки, а маркировка выполняется в соответствии с ГОСТ 7566, с использованием условного номера марки стали без букв 'Ст'."
    },
    {
        "q": "Какие требования к зачистке дефектов проката при использовании абразивного инструмента?",
        "a": "Зачистка абразивным инструментом допускается при условии, что она не изменяет свойства проката, и выполняется так, чтобы не выводить толщину за пределы допустимых отклонений."
    },
    {
        "q": "Какие требования к наплавленной зоне на зачищенных участках?",
        "a": "Наплавленная зона должна перекрывать зачищенный участок по контуру не менее чем на 5 мм и не выводить прокат за предельные размеры после зачистки. Это обеспечивает необходимую прочность и долговечность материала."
    },
    {
        "q": "Какие дефекты не допускаются на кромках рулонов проката?",
        "a": "На кромках рулонов не допускаются загнутые более чем на 90° боковые кромки, скрученные и смятые концы, а также концы неполной ширины по длине, превышающей ширину."
    },
    {
        "q": "Какие дополнительные сведения необходимо указать в документе о качестве?",
        "a": "В документе о качестве необходимо указать категорию проката, вид и режим обработки, точность по толщине и плоскостности, результаты испытаний на ударный изгиб и результаты неразрушающего контроля сплошности."
    },
    {
        "q": "Какие требования к сплошности листов проката по классам ГОСТ 22727?",
        "a": "Нормы сплошности листов проката соответствуют классам 01, 2 и 3 по ГОСТ 22727, что позволяет гарантировать требуемое качество и отсутствие внутренних дефектов в материале."
    },
    {
        "q": "Какие дефекты не допускаются на обжатых кромках проката?",
        "a": "На обжатых кромках проката не допускаются расслоения, трещины, рванины, пузыри-вздутия, плен, загрязнения, вкатанная окалина и другие дефекты, которые могут выводить размеры проката за предельные нормы."
    },
    {
        "q": "Какие требования к маркировке проката в зависимости от категории?",
        "a": "Цвет маркировки проката, за исключением категории 6, определяется по ГОСТ 380, а для категории 6 используется маркировка красным и желтым цветами."
    },
    {
        "q": "Какие ограничения по площади заваренных участков на одном листе проката?",
        "a": "Суммарная площадь всех заваренных участков на одном листе проката не должна превышать 1 % его общей площади, чтобы не ухудшать механические свойства материала."
    },
    {
        "q": "Какие требования к зачистке дефектов на прокате толщиной более 10 мм?",
        "a": "Для проката толщиной более 10 мм допускается заварка зачищенных участков при условии, что зачистка и последующее наплавление не выводят прокат за пределы допустимых размеров по толщине."
    },
    {
        "q": "Какие требования к упаковке проката для транспортировки в соответствии с ГОСТ 7566?",
        "a": "Упаковка проката по ГОСТ 7566 должна обеспечивать защиту от повреждений и сохранять качество материала при транспортировке и хранении."
    },
    {
        "q": "Какие ограничения на глубину зачистки дефектов проката на обеих сторонах?",
        "a": "При зачистке на обеих сторонах проката допустимая глубина определяется как сумма глубины зачисток на каждой стороне и не должна превышать предельного отклонения по толщине."
    },
    {
        "q": "Как определяются объемы выборки для проверки химического состава готового проката?",
        "a": "Объемы выборки для проверки химического состава готового проката соответствуют требованиям ГОСТ 7565, обеспечивая достаточную точность контроля качества."
    },
    {
        "q": "Какие требования к устранению дефектов на поверхности проката толщиной более 10 мм?",
        "a": "Для проката толщиной более 10 мм допускается устранение дефектов заваркой при условии, что заваренные участки соответствуют нормативным требованиям по толщине и площади."
    },
    {
        "q": "Какие требования к зачищенным участкам, не предназначенным для заварки?",
        "a": "Поверхность зачищенных участков, не предназначенных для заварки, должна быть гладкой и без острых кромок, чтобы соответствовать требованиям по качеству и безопасности."
    },
    {
        "q": "Какие требования к глубине зачистки под заварку для проката толщиной до 120 мм?",
        "a": "Глубина зачистки под заварку для проката толщиной до 120 мм не должна превышать 25 % фактической толщины, чтобы избежать ухудшения прочностных характеристик материала."
    },
    {
        "q": "Какие требования к зачистке дефектов на толстолистовом прокате?",
        "a": "Для толстолистового проката устранение дефектов производится зачисткой, а заварка допускается только для проката толщиной более 10 мм, при этом необходимо соблюдать нормативы по глубине и площади зачистки."
    },
    {
        "q": "Какие требования к окраске проката для маркировки по ГОСТ 380?",
        "a": "Цветовая маркировка проката, за исключением категории 6, выполняется в соответствии с ГОСТ 380, а прокат категории 6 маркируется красным и желтым цветами, чтобы обозначить специальное назначение."
    },
    {
        "q": "Какие требования к заварке дефектов на участках толщиной более 120 мм?",
        "a": "Для проката толщиной более 120 мм глубина зачистки под заварку не должна превышать 30 мм, чтобы обеспечить достаточную прочность материала после исправления дефектов."
    },
    {
        "q": "Каковы ограничения по размеру отдельных заваренных участков на прокате?",
        "a": "Площадь отдельного заваренного участка на поверхности проката не должна превышать 25 см², чтобы избежать концентрации напряжений и ухудшения механических свойств."
    },
    {
        "q": "Какие требования к зачистке поверхности проката, не предназначенной для заварки?",
        "a": "Зачищенная поверхность, не предназначенная для заварки, должна быть ровной и гладкой, без острых кромок, чтобы не создавать условий для возникновения повреждений или коррозии."
    },
    {
        "q": "Какие дефекты не допускаются на обрезанных кромках проката?",
        "a": "На обрезанных кромках проката не допускаются трещины, рванины, расслоения, а также другие дефекты, которые могут вывести прокат за предельные размеры по ширине и длине."
    },
    {
        "q": "Какие требования к документу о качестве партии проката из стали марки СтО?",
        "a": "В документе о качестве партии проката из стали марки СтО должны быть указаны категория, точность проката, качество поверхности, а также результаты испытаний и контроля сплошности, даже если количество плавок не ограничивается."
    },
    {
        "q": "Какие требования предъявляются к маркировке и упаковке проката для северных районов?",
        "a": "Маркировка и упаковка проката для северных районов должна соответствовать ГОСТ 15846, чтобы обеспечить защиту материала от экстремальных климатических условий."
    },
    {
        "q": "Какие ограничения на глубину дефектов на необрезанных кромках листа или рулона?",
        "a": "Глубина дефектов на необрезанных кромках не должна превышать половины предельного отклонения по ширине, чтобы прокат соответствовал требованиям по качеству и геометрическим размерам."
    },
    {
        "q": "Какие требования к изготовлению проката методом непрерывного литья?",
        "a": "Прокат, изготовленный из слябов на машинах непрерывного литья заготовок, принимается партиями, состоящими из одной марки стали, одной толщины и одного режима термической или упрочняющей обработки. Максимальный размер партии при методе 'плавка на плавку' — 350 тонн."
    },
    {
        "q": "Какие требования к поверхности проката при маркировке?",
        "a": "Поверхность проката при маркировке должна быть очищена от загрязнений, крупных дефектов и окалины, чтобы обеспечить четкость и долговечность нанесенной маркировки."
    },
    {
        "q": "Какие дефекты поверхности не допускаются при приемке проката?",
        "a": "При приемке проката не допускаются дефекты, такие как рваные края, сквозные разрывы, раскатанные корки, пузыри, гармошка, трещины, плен, загрязнения и вкатанная окалина, чтобы гарантировать высокое качество материала."
    },
    {
        "q": "Какие требования к упаковке проката для длительного хранения?",
        "a": "Для длительного хранения прокат должен быть упакован в соответствии с ГОСТ 7566, что включает защиту от коррозии и механических повреждений с использованием консервирующих материалов, таких как нейтральное масло."
    },
    {
        "q": "Какие ограничения по площади дефектов, исправленных зачисткой, на одном листе проката?",
        "a": "Суммарная площадь всех дефектов, исправленных зачисткой, на одном листе не должна превышать 2 % от общей площади листа, чтобы сохранить механические свойства и внешний вид изделия."
    },
    {
        "q": "Какие требования к результатам испытаний на ударный изгиб для проката из стали марки СтЗкп категории 3?",
        "a": "Для проката из стали марки СтЗкп категории 3 нормы ударной вязкости при температуре плюс 20 °C принимаются согласно таблице 3 для стали марок СтЗпс и СтЗсп, чтобы гарантировать достаточные показатели прочности."
    },
    {
        "q": "Какие требования к транспортной маркировке и упаковке рулонов проката?",
        "a": "Транспортная маркировка и упаковка рулонов проката должны соответствовать ГОСТ 14192 и ГОСТ 7566, обеспечивая защиту от повреждений и удобство в транспортировке и хранении."
    },
    {
        "q": "Как осуществляется контроль прикромочной зоны листов проката?",
        "a": "Контроль прикромочной зоны листов проката проводится по требованию потребителя, чтобы проверить наличие дефектов и соответствие нормам по сплошности и качеству поверхности."
    },
    {
        "q": "Какие требования к подготовке проката перед упаковкой для районов Крайнего Севера?",
        "a": "Перед упаковкой прокат должен быть очищен от окалины и покрыт консервирующим материалом, таким как нейтральное масло, для защиты от коррозии и воздействия экстремальных температур в районах Крайнего Севера."
    },
    {
        "q": "Какие требования к плоскостности проката после зачистки дефектов?",
        "a": "Плоскостность проката после зачистки дефектов должна соответствовать требованиям ГОСТ 19903, чтобы прокат не выходил за пределы допустимых отклонений по плоскостности."
    },
    {
        "q": "Какие требования к изготовлению составных рулонов проката?",
        "a": "Изготовление составных рулонов, предназначенных для производства труб, в том числе со сваркой частей, не допускается, чтобы избежать нарушения целостности и прочностных характеристик материала."
    },
    {
        "q": "Какие требования к упаковке проката для транспортировки в условиях низких температур?",
        "a": "Упаковка проката для транспортировки в условиях низких температур должна соответствовать ГОСТ 15846, что предусматривает использование материалов, устойчивых к экстремальным климатическим условиям."
    },
    {
        "q": "Какие ограничения на смятие кромок рулонов после обрезки?",
        "a": "Смятие и подгиб кромок рулонов после обрезки не должны выводить прокат за пределы допустимых отклонений по ширине и плоскостности, чтобы соответствовать требованиям ГОСТ 19903."
    },
    {
        "q": "Какие требования к содержанию документа о качестве партии проката?",
        "a": "Документ о качестве партии проката должен содержать информацию о категории проката, виде и режиме термической обработки, точности по толщине и плоскостности, результатах испытаний на ударный изгиб и результатах неразрушающего контроля сплошности."
    },
    {
        "q": "Какие ограничения на глубину зачищенных дефектов на обеих сторонах проката?",
        "a": "При зачистке дефектов на обеих сторонах проката суммарная глубина зачисток не должна превышать предельного отклонения по толщине, чтобы сохранить соответствие нормативам по геометрии изделия."
    },
    {
        "q": "Какие требования к зачистке дефектов на поверхностях проката толщиной более 10 мм?",
        "a": "Для проката толщиной более 10 мм допускается зачистка дефектов с последующей заваркой, при этом глубина зачистки не должна превышать установленных норм, а площадь зачищенных участков должна быть ограничена."
    },
    {
        "q": "Какие требования к заусенцам на необрезанных кромках листа или рулона?",
        "a": "На необрезанных кромках листа или рулона не допускаются заусенцы высотой более 2 мм, чтобы прокат соответствовал требованиям по качеству поверхности и безопасности обработки."
    },
    {
        "q": "Какие требования к контролю химического состава готового проката?",
        "a": "Контроль химического состава готового проката проводится по ГОСТ 7565, обеспечивая соответствие нормативам по содержанию примесей и основным элементам сплава."
    },
    {
        "q": "Какие требования к окраске и маркировке проката по категориям?",
        "a": "Цветовая маркировка проката по категориям определяется в соответствии с ГОСТ 380, а для категории 6 используется маркировка красным и желтым цветами, чтобы обеспечить четкую идентификацию продукции."
    },
    {
        "q": "Какие требования к транспортировке проката с обрезанными кромками?",
        "a": "При транспортировке прокат с обрезанными кромками должен быть упакован так, чтобы не допускать повреждений кромок, а также обеспечивать соответствие требованиям ГОСТ 7566 по безопасности транспортировки."
    },
    {
        "q": "Какие требования к наплавке дефектов на прокате?",
        "a": "Наплавка дефектов на прокате должна перекрывать зачищенный участок не менее чем на 5 мм по всему контуру, чтобы восстановить исходную толщину и обеспечить соответствие нормам по прочности и качеству."
    },
    {
        "q": "Какие требования к контролю качества проката при приемке?",
        "a": "Приемка проката осуществляется партиями, и каждая партия должна быть проверена на соответствие требованиям по химическому составу, точности размеров, качеству поверхности и результатам испытаний на ударный изгиб согласно ГОСТ 7566."
    },
    {
        "q": "Какие ограничения на размер партии проката из слябов методом 'плавка на плавку'?",
        "a": "Размер партии проката из слябов, изготовленных методом 'плавка на плавку', не должен превышать 350 тонн, чтобы обеспечить однородность свойств материала в пределах одной партии."
    },
    {
        "q": "Какие требования к окраске проката категории 6?",
        "a": "Прокат категории 6 должен маркироваться красным и желтым цветами, чтобы отличать его от других категорий и указывать на специальные условия применения."
    },
    {
        "q": "Какие требования к глубине зачистки дефектов на прокате толщиной более 120 мм?",
        "a": "Для проката толщиной более 120 мм глубина зачистки дефектов не должна превышать 30 мм, чтобы не ослабить материал и сохранить его эксплуатационные характеристики."
    },
    {
        "q": "Какие ограничения по количеству заваренных участков на одном листе проката?",
        "a": "Суммарная площадь всех заваренных участков на одном листе проката не должна превышать 1 % от общей площади, чтобы избежать концентрации напряжений и обеспечить равномерность механических свойств."
    },
    {
        "q": "Какие требования к качеству поверхности проката при наличии мест зачистки?",
        "a": "Места зачистки на поверхности проката не должны иметь острых кромок, а их площадь не должна превышать установленных норм, чтобы избежать ухудшения эксплуатационных характеристик."
    },
    {
        "q": "Какие дефекты не допускаются на поверхности проката перед упаковкой?",
        "a": "Перед упаковкой на поверхности проката не допускаются сквозные разрывы, пузыри, плен, трещины и другие дефекты, которые могут повлиять на качество материала в процессе транспортировки и хранения."
    },
    {
        "q": "Какие требования к контролю проката при его изготовлении на толстолистовых станах?",
        "a": "При изготовлении на толстолистовых станах контролируется точность размеров, сплошность и качество поверхности проката, чтобы соответствовать нормативам ГОСТ и требованиям потребителя."
    },
    {
        "q": "Какие требования к упаковке проката для экспорта?",
        "a": "Упаковка проката для экспорта должна соответствовать ГОСТ 7566 и обеспечивать защиту от повреждений, влаги и других внешних воздействий в процессе международной транспортировки."
    }
]
