[
    {
        "q": "Что подразумевает периодическое определение ударной вязкости по ГОСТ 14637-89?",
        "a": "Периодическое определение ударной вязкости допускается по согласованию между изготовителем и потребителем. Оно проводится на образцах с концентратором вида V для каждой 20-й партии."
    },
    {
        "q": "Как проводится контроль качества поверхности проката по ГОСТ 14637-89?",
        "a": "Контроль качества поверхности проводится на всех листах и рулонах партии визуально без применения увеличительных приборов. Расслоение контролируют осмотром кромок."
    },
    {
        "q": "Сколько листов или рулонов нужно отбирать для контроля размеров проката?",
        "a": "Для контроля размеров отбирается 10 % листов от партии, но не менее 5 штук, и не менее 2 рулонов."
    },
    {
        "q": "Как проводится контроль сплошности проката по ГОСТ 14637-89?",
        "a": "Контроль сплошности проката проводится на всех листах партии или выборочно. При выборочном контроле отбирается 10 % листов, но не менее 5 штук. Контроль сплошности в рулонах не проводится."
    },
    {
        "q": "Что происходит при получении неудовлетворительных результатов испытаний?",
        "a": "При неудовлетворительных результатах проверки проводят повторные испытания на выборке, отобранной в соответствии с ГОСТ 7566. При неудовлетворительных результатах периодических испытаний их переводят в приемо-сдаточные до получения положительных результатов на трех партиях подряд."
    },
    {
        "q": "Какие методы используются для проверки химического состава проката?",
        "a": "Проверка химического состава проводится методами, предусмотренными ГОСТ 22536.0—ГОСТ 22536.11, ГОСТ 27809 и ГОСТ 17745, либо другими методами, обеспечивающими необходимую точность анализа. В случае разногласий применяют методы, установленные стандартом."
    },
    {
        "q": "Какие виды испытаний проводятся на образцах проката?",
        "a": "Для испытаний отбираются образцы на растяжение, ударный изгиб с концентратором (типы 11 и V), а также для испытания на изгиб. Испытания на растяжение проводят по ГОСТ 1497, ударный изгиб — по ГОСТ 9454, изгиб — по ГОСТ 14019."
    },
    {
        "q": "Как осуществляется контроль линейных размеров проката?",
        "a": "Для контроля линейных размеров используются универсальные или специальные измерительные приборы, аттестованные в установленном порядке. Точность измерений должна соответствовать ГОСТ 19903 и требованиям настоящего стандарта по контролю дефектов."
    },
    {
        "q": "Как организовано транспортирование и хранение проката по ГОСТ 14637-89?",
        "a": "Транспортирование и хранение должны соответствовать требованиям ГОСТ 7566, с дополнительными условиями, если отгружается более двух грузовых мест в адрес одного потребителя."
    },
    {
        "q": "Как проводится испытание на изгиб по ГОСТ 14637-89?",
        "a": "Испытание на изгиб проводится в соответствии с ГОСТ 14019. Образцы для испытаний на изгиб вырезают поперек направления прокатки."
    },
    {
        "q": "Допускаются ли методы неразрушающего контроля по ГОСТ 14637-89?",
        "a": "Да, допускается применение неразрушающих, в том числе статистических методов контроля, при условии, что их точность и достоверность не ниже, чем у методов, предусмотренных стандартом. При разногласиях используются методы контроля, указанные в стандарте."
    },
    {
        "q": "Какие требования предъявляются к контролю сплошности листов?",
        "a": "Контроль сплошности листов проводится по ГОСТ 22727. Вид сканирования (сплошное или дискретное линейное) устанавливается изготовителем. Глубина прикромочной зоны при контроле сплошности должна быть не менее 50 мм."
    },
    {
        "q": "Каким образом выполняется испытание на ударный изгиб после механического старения?",
        "a": "Испытание на ударный изгиб после механического старения проводится в соответствии с ГОСТ 7268. Образцы для испытания отбираются по установленным требованиям."
    },
    {
        "q": "Какие требования установлены для контроля формы проката?",
        "a": "Отклонения формы проката контролируются по ГОСТ 26877. Средства измерения должны обеспечивать точность воспроизведения размеров и допустимых отклонений, предусмотренных стандартом."
    },
    {
        "q": "Что делать при неудовлетворительных результатах выборочного ультразвукового контроля?",
        "a": "Если результаты выборочного ультразвукового контроля неудовлетворительны, изготовитель обязан провести испытания на каждом листе партии."
    },
    {
        "q": "Как отбираются образцы для механических и технологических испытаний?",
        "a": "Для механических и технологических испытаний от каждой единицы проката отбираются один образец для испытаний на растяжение, три образца для ударного изгиба с концентратором типа 11, три образца для ударного изгиба с концентратором вида V и один образец для испытания на изгиб."
    },
    {
        "q": "Какие требования предъявляются к точности измерительных приборов, используемых для контроля линейных размеров?",
        "a": "Измерительные приборы должны быть аттестованы и обеспечивать точность, которая соответствует ГОСТ 19903 для размеров и отклонений, а также требованиям настоящего стандарта для контроля дефектов."
    },
    {
        "q": "Каковы требования к проведению испытаний на ударный изгиб по ГОСТ 14637-89?",
        "a": "Испытания на ударный изгиб проводятся по ГОСТ 9454. Для проката толщиной 4–9 мм используют образцы типа 3 или 13, а для проката толщиной 10 мм и более – типа I или II. При испытаниях ударная вязкость не должна снижаться более чем на 30 % на одном образце, при этом среднее значение должно соответствовать нормам."
    },
    {
        "q": "Какие стандарты используются для химического анализа проката по ГОСТ 14637-89?",
        "a": "Для химического анализа используются стандарты ГОСТ 22536.0–ГОСТ 22536.11, ГОСТ 27809 и ГОСТ 17745. Допускается использование других методов, обеспечивающих необходимую точность. В случае разногласий применяются методы, установленные стандартом."
    },
    {
        "q": "Какие требования предъявляются к глубине прикромочной зоны при контроле сплошности?",
        "a": "Глубина прикромочной зоны при контроле сплошности должна составлять не менее 50 мм. Это требование необходимо соблюдать при определении максимальной протяженности несплошностей."
    },
    {
        "q": "Какие виды сканирования применяются при контроле сплошности проката?",
        "a": "При контроле сплошности листов проката могут использоваться сплошное или дискретное линейное сканирование. Выбор метода сканирования устанавливается изготовителем."
    },
    {
        "q": "Какие методы контроля качества проката допускаются по ГОСТ 14637-89?",
        "a": "Допускаются методы разрушающего и неразрушающего контроля, включая статистические методы. Главное условие – точность и достоверность этих методов не должна быть ниже, чем у методов, предусмотренных стандартом."
    },
    {
        "q": "Какова процедура отгрузки проката в соответствии с ГОСТ 14637-89?",
        "a": "Отгрузка проката осуществляется в соответствии с требованиями ГОСТ 7566. Если отгружается более двух грузовых мест в адрес одного потребителя, могут быть предусмотрены дополнительные условия."
    },
    {
        "q": "Как проводится контроль дефектов поверхности проката?",
        "a": "Контроль дефектов поверхности проводится визуально, без использования увеличительных приборов. Для обнаружения расслоений осматриваются кромки листов."
    },
    {
        "q": "Какие требования предъявляются к образцам для испытаний на ударный изгиб типов 11 и 13?",
        "a": "Образцы для испытаний на ударный изгиб типов 11 и 13 вырезаются вдоль направления прокатки. Одна из граней образца, соответствующая поверхности прокатки, остается необработанной."
    },
    {
        "q": "Какие требования предъявляются к отбору проб для проверки химического состава по ГОСТ 14637-89?",
        "a": "Пробы для проверки химического состава отбираются в соответствии с ГОСТ 7565. Отбор должен проводиться так, чтобы обеспечить репрезентативность выборки для анализа."
    },
    {
        "q": "Как контролируется отклонение формы проката по ГОСТ 14637-89?",
        "a": "Отклонения формы проката контролируются по ГОСТ 26877. Для контроля используются измерительные приборы и инструменты, обеспечивающие точность воспроизведения установленных размеров и предельных отклонений."
    },
    {
        "q": "Какие испытания проводятся для проката толщиной 4–10 мм с минусовым допуском?",
        "a": "Для проката толщиной 4–10 мм с минусовым допуском ударную вязкость определяют на образцах, толщина которых соответствует толщине проката. Испытания проводятся по установленным методам."
    },
    {
        "q": "Какие требования предъявляются к точности измерительных приборов для контроля дефектов?",
        "a": "Точность измерительных приборов должна соответствовать требованиям ГОСТ 19903 для воспроизведения размеров и предельных отклонений, а также требованиям ГОСТ 14637-89 в части контроля дефектов."
    },
    {
        "q": "Какие действия предпринимаются при неудовлетворительных результатах периодических испытаний?",
        "a": "При неудовлетворительных результатах периодических испытаний их переводят в приемо-сдаточные испытания до тех пор, пока не будут получены положительные результаты на трех партиях подряд. Результаты повторных испытаний распространяются на всю партию."
    },
    {
        "q": "Какие методы испытаний применяются при разногласиях в оценке качества проката?",
        "a": "При разногласиях в оценке качества проката используются методы испытаний, предусмотренные ГОСТ 14637-89. Эти методы имеют приоритет перед альтернативными способами контроля."
    },
    {
        "q": "Как проводится визуальный контроль поверхности проката?",
        "a": "Визуальный контроль качества поверхности проката проводится без применения увеличительных приборов. Он включает осмотр всей поверхности, а также кромок для выявления возможных дефектов или расслоений."
    },
    {
        "q": "Как проводится повторное испытание, если обнаружены дефекты при выборочном ультразвуковом контроле?",
        "a": "Если обнаружены дефекты при выборочном ультразвуковом контроле, изготовитель обязан провести испытания на сплошность на каждом листе партии, чтобы гарантировать качество продукции."
    },
    {
        "q": "Какие требования предъявляются к испытаниям проката на растяжение по ГОСТ 14637-89?",
        "a": "Испытания на растяжение проводятся по ГОСТ 1497. Для этого от единицы проката отбирается один образец, который тестируется на соответствие установленным требованиям по механическим свойствам."
    },
    {
        "q": "Какие образцы используются для испытаний на ударный изгиб проката толщиной 4–9 мм?",
        "a": "Для проката толщиной 4–9 мм испытания на ударный изгиб проводятся на образцах типа 3 или 13, в зависимости от требований к виду испытания и точности измерения."
    },
    {
        "q": "Какие действия предпринимаются, если при испытаниях на ударный изгиб значение ударной вязкости одного образца снижается более чем на 30 %?",
        "a": "Если значение ударной вязкости одного образца снижается более чем на 30 %, это считается недопустимым, даже если среднее значение соответствует нормам. Необходимо провести дополнительные испытания для подтверждения качества проката."
    },
    {
        "q": "Какие образцы отбираются для испытаний на изгиб по ГОСТ 14637-89?",
        "a": "Для испытаний на изгиб отбирается один образец от каждой единицы проката. Образцы вырезают поперек направления прокатки, чтобы обеспечить точность и объективность испытания."
    },
    {
        "q": "Какой ГОСТ регламентирует методы контроля сплошности листов проката?",
        "a": "Контроль сплошности листов проката регламентируется ГОСТ 22727. В рамках этого стандарта определяется вид сканирования (сплошное или дискретное линейное), который устанавливается изготовителем."
    },
    {
        "q": "Какие требования предъявляются к калибрам и шаблонам, используемым для контроля размеров проката?",
        "a": "Калибры и шаблоны, используемые для контроля размеров проката, должны быть аттестованы в установленном порядке. Они должны обеспечивать необходимую точность измерений, соответствующую ГОСТ 19903 и требованиям стандарта ГОСТ 14637-89."
    },
    {
        "q": "Можно ли проводить испытания проката на ударный изгиб после механического старения?",
        "a": "Да, испытания на ударный изгиб после механического старения допускаются и проводятся в соответствии с ГОСТ 7268. Это позволяет оценить изменения в характеристиках материала, вызванные старением."
    },
    {
        "q": "Каковы требования к испытаниям проката толщиной 10 мм и более на ударный изгиб?",
        "a": "Для проката толщиной 10 мм и более испытания на ударный изгиб проводятся на образцах типа I или II. Этот выбор обусловлен необходимостью учета специфических свойств материала при больших толщинах."
    },
    {
        "q": "Каковы требования к проведению неразрушающего контроля проката по ГОСТ 14637-89?",
        "a": "Неразрушающий контроль проката допускается, если точность и достоверность применяемых методов не ниже, чем у методов, предусмотренных стандартом. Методы неразрушающего контроля включают ультразвуковые и другие статистические подходы."
    },
    {
        "q": "Какие требования предъявляются к изготовлению образцов для испытаний на ударный изгиб?",
        "a": "При изготовлении образцов для испытаний на ударный изгиб одну из граней, соответствующую поверхности прокатки, оставляют необработанной. Это необходимо для сохранения условий испытания, близких к реальным характеристикам проката."
    },
    {
        "q": "Можно ли применять альтернативные методы химического анализа?",
        "a": "Да, допускается применение альтернативных методов химического анализа, если они обеспечивают необходимую точность. В случае разногласий предпочтение отдается методам, установленным ГОСТ 14637-89."
    },
    {
        "q": "Каким образом контролируется качество поверхности проката при поставке?",
        "a": "Качество поверхности проката контролируется визуально без применения увеличительных приборов, чтобы проверить наличие дефектов, таких как расслоение, осмотром кромок листов или рулонов."
    },
    {
        "q": "Какие действия необходимо предпринять при неудовлетворительных результатах испытаний на сплошность?",
        "a": "При неудовлетворительных результатах выборочного контроля на сплошность, изготовитель обязан провести проверку на каждом листе партии, чтобы выявить и устранить возможные дефекты."
    },
    {
        "q": "Какие методы испытаний предусмотрены для проката после механического старения?",
        "a": "Для проката после механического старения проводят испытания на ударный изгиб, согласно ГОСТ 7268. Это позволяет оценить изменения свойств материала после воздействия на него нагрузок и старения."
    },
    {
        "q": "Какие меры принимаются при неудовлетворительных результатах приемо-сдаточных испытаний?",
        "a": "При неудовлетворительных результатах приемо-сдаточных испытаний необходимо провести повторные испытания. Если повторные результаты окажутся неудовлетворительными, вся партия может быть отклонена или подвергнута дополнительным испытаниям на основании требований стандарта."
    },
    {
        "q": "Каким образом определяются максимальные допустимые отклонения для контроля линейных размеров?",
        "a": "Максимальные допустимые отклонения для контроля линейных размеров определяются на основании ГОСТ 19903 и требований настоящего стандарта, с учетом допустимых размеров и дефектов, установленных для конкретного вида проката."
    },
    {
        "q": "Как проводится контроль расслоения проката по ГОСТ 14637-89?",
        "a": "Контроль расслоения проката осуществляется осмотром кромок листов или рулонов. Этот метод позволяет выявить возможные дефекты и повреждения в структуре материала."
    },
    {
        "q": "Какие действия предусмотрены при возникновении разногласий в результатах химического анализа?",
        "a": "При возникновении разногласий в результатах химического анализа применяют методы, установленные ГОСТ 14637-89. Эти методы имеют приоритет перед альтернативными методами для обеспечения точности анализа."
    },
    {
        "q": "Какой объем выборки используется для выборочного контроля сплошности проката?",
        "a": "При выборочном контроле сплошности проката объем выборки составляет 10 % от партии, но не менее 5 листов. Это позволяет получить репрезентативные данные о качестве материала."
    },
    {
        "q": "Какие требования предъявляются к измерительным приборам, используемым для контроля линейных размеров?",
        "a": "Измерительные приборы должны быть аттестованы в установленном порядке и обеспечивать точность, соответствующую требованиям ГОСТ 19903 и настоящего стандарта, чтобы гарантировать корректность измерений и соответствие нормам."
    },
    {
        "q": "Какой ГОСТ регламентирует методы испытаний на растяжение для проката?",
        "a": "Испытания на растяжение для проката регламентируются ГОСТ 1497. Этот стандарт определяет условия проведения испытаний и требования к оборудованию и образцам."
    },
    {
        "q": "Как определяется ударная вязкость для проката толщиной 4–10 мм с минусовым допуском?",
        "a": "Для проката толщиной 4–10 мм с минусовым допуском ударную вязкость определяют на образцах, толщина которых равна толщине проката. Это позволяет обеспечить точность испытаний и учет особенностей материала."
    },
    {
        "q": "Какие требования к сплошности листов установлены для контроля при толщине 4 мм и более?",
        "a": "Для контроля сплошности листов толщиной 4 мм и более применяются методы, регламентированные ГОСТ 22727. При этом могут использоваться сплошное или дискретное линейное сканирование, в зависимости от требований изготовителя."
    },
    {
        "q": "Какой подход используется для проверки точности измерений при контроле проката?",
        "a": "Точность измерений при контроле проката обеспечивается с помощью аттестованных измерительных приборов, которые соответствуют ГОСТ 19903 и требованиям ГОСТ 14637-89. Это гарантирует точность и достоверность измерений при проверке размеров и отклонений."
    },
    {
        "q": "Какие меры предпринимаются, если повторные испытания также дают неудовлетворительные результаты?",
        "a": "Если повторные испытания дают неудовлетворительные результаты, вся партия может быть признана несоответствующей. В этом случае изготовитель должен провести дополнительные испытания или принять другие меры для устранения выявленных дефектов, в соответствии с требованиями ГОСТ 14637-89."
    },
    {
        "q": "Какие виды дефектов поверхности контролируются визуально?",
        "a": "При визуальном контроле поверхности проката проверяются дефекты, такие как трещины, расслоения, вмятины и другие видимые повреждения. Кромки листов также осматриваются для выявления расслоений."
    },
    {
        "q": "Как проводится отбор образцов для испытаний на ударный изгиб по ГОСТ 14637-89?",
        "a": "Отбор образцов для испытаний на ударный изгиб проводится в соответствии с ГОСТ 7564. Образцы вырезают вдоль или поперек направления прокатки в зависимости от типа испытаний и условий, предусмотренных стандартом."
    },
    {
        "q": "Можно ли проводить контроль сплошности проката в рулонах?",
        "a": "Контроль сплошности проката в рулонах, а также листов, полученных резкой рулона, не проводится по ГОСТ 14637-89. Контроль сплошности проводится только на листах, специально отобранных из партии."
    },
    {
        "q": "Каковы требования к испытаниям на ударный изгиб проката толщиной 10 мм и более?",
        "a": "Для проката толщиной 10 мм и более испытания на ударный изгиб проводятся на образцах типа I или II, что соответствует стандарту ГОСТ 9454. Это необходимо для обеспечения точности измерений и соответствия нормативным требованиям."
    },
    {
        "q": "Какой метод используется для проверки сплошности листов по ГОСТ 22727?",
        "a": "Для проверки сплошности листов по ГОСТ 22727 используется ультразвуковой контроль. Вид сканирования (сплошное или дискретное линейное) выбирается изготовителем в зависимости от требований к качеству продукции."
    },
    {
        "q": "Какие дополнительные требования предъявляются при транспортировании более двух грузовых мест?",
        "a": "Если отгружается более двух грузовых мест в адрес одного потребителя, могут быть предусмотрены дополнительные требования, например, специальные условия упаковки или маркировки, в соответствии с ГОСТ 7566 и ГОСТ 14637-89."
    },
    {
        "q": "Как проводится контроль размеров и предельных отклонений проката?",
        "a": "Контроль размеров и предельных отклонений проката проводится с использованием универсальных или специальных измерительных приборов. Точность средств измерений должна обеспечивать соответствие требованиям ГОСТ 19903 и ГОСТ 14637-89 для проверки размеров и допустимых дефектов."
    },
    {
        "q": "Каковы требования к проведению ультразвукового контроля по ГОСТ 14637-89?",
        "a": "Ультразвуковой контроль сплошности листов проводится по ГОСТ 22727. При выборе метода сканирования (сплошное или дискретное линейное) изготовитель определяет подход, исходя из требований к качеству продукции и характера возможных дефектов."
    },
    {
        "q": "Какие требования предъявляются к выбору методов испытаний при возникновении разногласий?",
        "a": "При возникновении разногласий в оценке качества проката применяют методы испытаний, предусмотренные ГОСТ 14637-89. Эти методы считаются основными и имеют приоритет над альтернативными методами контроля."
    },
    {
        "q": "Какие параметры оцениваются при испытаниях на изгиб?",
        "a": "При испытаниях на изгиб оценивается устойчивость материала к деформации без образования трещин и повреждений. Испытания проводятся по ГОСТ 14019, при этом образцы вырезаются поперек направления прокатки."
    },
    {
        "q": "Можно ли проводить неразрушающие методы контроля для проверки сплошности листов?",
        "a": "Да, допускается применение неразрушающих методов контроля для проверки сплошности листов, если их точность не уступает методам, предусмотренным ГОСТ 14637-89. Это может включать ультразвуковые и другие виды контроля."
    },
    {
        "q": "Как контролируются калибры и шаблоны, используемые для измерений?",
        "a": "Калибры и шаблоны, используемые для контроля линейных размеров, должны быть аттестованы и соответствовать установленным требованиям по точности, чтобы обеспечить корректность измерений в рамках стандарта."
    },
    {
        "q": "Что делать при обнаружении дефектов при визуальном контроле?",
        "a": "При обнаружении дефектов при визуальном контроле прокат может быть отклонен или отправлен на доработку. Дополнительно могут быть проведены неразрушающие методы контроля, чтобы оценить степень дефектов и их влияние на качество продукции."
    },
    {
        "q": "Как проводится контроль толщины проката по ГОСТ 14637-89?",
        "a": "Контроль толщины проката проводится с помощью универсальных или специальных измерительных приборов, которые должны обеспечивать точность воспроизведения установленных стандартом предельных отклонений и размеров."
    },
    {
        "q": "Какие требования предъявляются к образцам для ультразвукового контроля?",
        "a": "Образцы для ультразвукового контроля отбираются в соответствии с ГОСТ 22727. Контроль проводится либо на всех листах партии, либо выборочно, в зависимости от соглашения между изготовителем и потребителем."
    },
    {
        "q": "Какие требования предъявляются к условиям хранения проката по ГОСТ 14637-89?",
        "a": "Условия хранения проката должны соответствовать требованиям ГОСТ 7566, чтобы предотвратить коррозию и повреждения. Прокат следует хранить в условиях, исключающих воздействие влаги и загрязнений."
    },
    {
        "q": "Какие действия следует предпринять, если в ходе испытаний на растяжение получены неудовлетворительные результаты?",
        "a": "При получении неудовлетворительных результатов испытаний на растяжение необходимо провести повторные испытания на образцах, отобранных в соответствии с ГОСТ 7566. Если результаты остаются неудовлетворительными, партия может быть отклонена или переработана."
    },
    {
        "q": "Какой метод испытаний применяется для проката толщиной менее 4 мм?",
        "a": "Для проката толщиной менее 4 мм испытания на ударный изгиб не проводятся по ГОСТ 14637-89. Для таких тонких материалов могут применяться альтернативные методы контроля в зависимости от условий заказа."
    },
    {
        "q": "Как определяется необходимость проведения контроля сплошности всей партии или выборочно?",
        "a": "Необходимость проведения контроля сплошности всей партии или выборочно определяется соглашением между изготовителем и потребителем. При выборе выборочного контроля объем выборки должен составлять 10 % листов, но не менее 5 штук."
    },
    {
        "q": "Какие методы контроля применяются для измерения отклонений формы проката?",
        "a": "Для контроля отклонений формы проката применяются методы, предусмотренные ГОСТ 26877. Используются универсальные и специальные измерительные приборы, обеспечивающие точность, необходимую для проверки формы и размеров."
    },
    {
        "q": "Какие требования предъявляются к проведению механических испытаний проката?",
        "a": "Механические испытания проката, такие как испытания на растяжение и изгиб, проводятся по стандартам ГОСТ 1497 и ГОСТ 14019. Образцы для испытаний должны быть подготовлены в соответствии с ГОСТ 7564."
    },
    {
        "q": "Как проводится контроль проката, полученного из рулонов?",
        "a": "Прокат, полученный из рулонов, как правило, не подвергается контролю сплошности. Тем не менее, может проводиться визуальный контроль поверхности для выявления дефектов или повреждений."
    },
    {
        "q": "Какие действия предпринимаются при обнаружении дефектов при ультразвуковом контроле?",
        "a": "Если при ультразвуковом контроле обнаружены дефекты, изготовитель обязан провести дополнительное испытание на каждом листе партии. Это необходимо для точного определения качества и устранения возможных дефектов."
    },
    {
        "q": "Какие требования предъявляются к транспортировке проката по ГОСТ 14637-89?",
        "a": "Транспортировка проката должна соответствовать требованиям ГОСТ 7566. Прокат необходимо перевозить в условиях, которые предотвращают механические повреждения, коррозию и воздействие атмосферных факторов."
    },
    {
        "q": "Как проводится испытание на ударный изгиб после термообработки?",
        "a": "Испытание на ударный изгиб после термообработки проводится в соответствии с требованиями стандарта, чтобы оценить изменения механических свойств проката, вызванные термическими воздействиями."
    },
    {
        "q": "Как контролируются предельные отклонения размеров проката?",
        "a": "Контроль предельных отклонений размеров проката осуществляется с помощью аттестованных измерительных приборов, которые обеспечивают точность измерений в соответствии с ГОСТ 19903 и требованиями ГОСТ 14637-89."
    },
    {
        "q": "Какие действия необходимо предпринять, если обнаружены расслоения на поверхности проката?",
        "a": "Если обнаружены расслоения на поверхности проката, он должен быть отклонен или подвергнут дополнительным испытаниям и обработке. Также может потребоваться осмотр других партий для предотвращения повторения дефекта."
    },
    {
        "q": "Какие требования к точности измерительных приборов при контроле линейных размеров?",
        "a": "Точность измерительных приборов должна обеспечивать соответствие установленным допускам и предельным отклонениям, предусмотренным ГОСТ 19903 и настоящим стандартом ГОСТ 14637-89."
    },
    {
        "q": "Как проводится контроль геометрических параметров проката?",
        "a": "Контроль геометрических параметров, таких как толщина, ширина и длина, выполняется с использованием измерительных инструментов, которые должны быть аттестованы и обеспечивать требуемую точность."
    },
    {
        "q": "Какие параметры проверяются при визуальном осмотре проката?",
        "a": "При визуальном осмотре проката проверяются качество поверхности, отсутствие трещин, расслоений, вмятин и других дефектов. Осмотр проводится без использования увеличительных приборов."
    },
    {
        "q": "Можно ли проводить ультразвуковой контроль сплошности выборочно?",
        "a": "Да, допускается выборочный ультразвуковой контроль сплошности. При этом контролируется 10 % листов от партии, но не менее 5 листов. Если выборочный контроль выявляет дефекты, проводят испытания на каждом листе."
    }
]
