[
    {
        "q": "Какие границы для испытания на временное сопротивление для широкополосного проката, марка стали Ст3сп, толщина проката 20 мм, категория 5 для ГОСТ 14637-89?",
        "a": "Для стали марки Ст3сп, категории 5, временное сопротивление составляет 370-480 Н/мм² (38-49 кгс/мм²)."
    },
    {
        "q": "Какие механические характеристики требуются для проката толщиной 40 мм из стали марки Ст5сп по ГОСТ 14637-89?",
        "a": "Для проката толщиной 40 мм из стали Ст5сп временное сопротивление должно составлять 490-630 Н/мм² (50-64 кгс/мм²), предел текучести - 265 Н/мм² (27 кгс/мм²), относительное удлинение - не менее 20%."
    },
    {
        "q": "Какие требования к ударной вязкости для проката из стали Ст3Гпс, категория 3, толщиной 10 мм, при температуре -20°C по ГОСТ 14637-89?",
        "a": "Для проката из стали Ст3Гпс, категории 3, толщиной 10 мм, ударная вязкость KCU при температуре -20°C должна быть не менее 29 Дж/см² (3 кгс·м/см²)."
    },
    {
        "q": "Какие требования к химическому составу проката из стали марки Ст2сп по ГОСТ 14637-89?",
        "a": "Содержание углерода в стали Ст2сп для данного проката не должно превышать 0,22%, массовая доля серы - не более 0,040%, фосфора - не более 0,030%."
    },
    {
        "q": "Каковы требования к изгибу до параллельности сторон для проката из стали Ст4сп, категория 6, толщиной до 20 мм, по ГОСТ 14637-89?",
        "a": "Для проката из стали Ст4сп, категория 6, толщиной до 20 мм, радиус изгиба должен быть d=2,5a, где a - толщина образца."
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для широкополосного проката, марка стали Ст3сп, толщина проката 20, категория 5 для ГОСТ 14637-89?",
        "a": "370-480 Н/мм2 (38-49 кгс/мм2)"
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для широкополосного проката, марка стали Ст5пс, толщина проката 15, категория 2 для ГОСТ 14637-89?",
        "a": "490-630 Н/мм2 (50-64 кгс/мм2)"
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для широкополосного проката, марка стали Ст2кп, толщина проката 30, категория 1 для ГОСТ 14637-89?",
        "a": "320-410 Н/мм2 (33-42 кгс/мм2)"
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для широкополосного проката, марка стали Ст4сп, толщина проката 25, категория 3 для ГОСТ 14637-89?",
        "a": "410-530 Н/мм2 (42-54 кгс/мм2)"
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для широкополосного проката, марка стали СтЗГпс, толщина проката 18, категория 4 для ГОСТ 14637-89?",
        "a": "370-490 Н/мм2 (38-50 кгс/мм2)"
    },
    {
        "q": "Какие значения относительного удлинения δ5 для широкополосного проката, марка стали СтЗкп, толщина проката 15, категория 2 для ГОСТ 14637-89?",
        "a": "Не менее 27%"
    },
    {
        "q": "Какие значения предела текучести для широкополосного проката, марка стали Ст5Гпс, толщина проката 35, категория 1 для ГОСТ 14637-89?",
        "a": "Не менее 275 Н/мм2 (28 кгс/мм2)"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для широкополосного проката, марка стали СтЗпс, толщина проката 8, категория 3, при температуре +20°C для ГОСТ 14637-89?",
        "a": "Не менее 78 Дж/см2 (8 кгс·м/см2)"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для широкополосного проката, марка стали СтЗГсп, толщина проката 15, категория 4, после механического старения для ГОСТ 14637-89?",
        "a": "Не менее 29 Дж/см2 (3 кгс·м/см2)"
    },
    {
        "q": "Какие нормы ударной вязкости KCV для широкополосного проката, марка стали СтЗсп, толщина проката 15, категория 5, при температуре +20°C для ГОСТ 14637-89?",
        "a": "Не менее 34 Дж/см2 (3,5 кгс·м/см2)"
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для проката толщиной 8 мм из стали марки Ст3Гсп, категория 4, по ГОСТ 14637-89?",
        "a": "Для стали марки Ст3Гсп, категории 4, с толщиной проката 8 мм временное сопротивление должно быть в пределах 370-490 Н/мм² (38-50 кгс/мм²)."
    },
    {
        "q": "Какие требования к пределу текучести для проката толщиной 30 мм из стали марки Ст4пс по ГОСТ 14637-89?",
        "a": "Для проката толщиной 30 мм из стали марки Ст4пс предел текучести должен составлять 255 Н/мм² (26 кгс/мм²)."
    },
    {
        "q": "Какие механические свойства требуются для широкополосного проката из стали марки Ст5пс толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст5пс толщиной до 20 мм временное сопротивление должно составлять 490-630 Н/мм² (50-64 кгс/мм²), а предел текучести - не менее 285 Н/мм² (29 кгс/мм²)."
    },
    {
        "q": "Какие требования по ударной вязкости KCU при температуре +20°C для проката из стали марки Ст3пс, категория 3, толщиной 10-25 мм, по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали Ст3пс толщиной 10-25 мм ударная вязкость KCU при +20°C должна быть не менее 69 Дж/см² (7 кгс·м/см²)."
    },
    {
        "q": "Какие границы временного сопротивления для проката из стали марки Ст2сп толщиной до 20 мм, категория 2 по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст2сп, категории 2, с толщиной до 20 мм временное сопротивление должно быть в диапазоне 330-430 Н/мм² (34-44 кгс/мм²)."
    },
    {
        "q": "Какие требования к относительному удлинению для проката из стали марки Ст3кп толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст3кп толщиной свыше 40 мм относительное удлинение должно быть не менее 24%."
    },
    {
        "q": "Какие требования к химическому составу для категории 5 из стали Ст3сп, включая допустимое содержание серы и фосфора по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст3сп допустимое содержание серы - не более 0,040%, а фосфора - не более 0,030%."
    },
    {
        "q": "Какие требования по изгибу для проката из стали Ст5сп толщиной 20 мм, категория 5, по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст5сп толщиной 20 мм радиус изгиба должен быть d=3,5a, где a - толщина образца."
    },
    {
        "q": "Какие нормы ударной вязкости для проката из стали марки Ст4сп, категория 6, толщиной 8 мм, при температуре 0°C по ГОСТ 14637-89?",
        "a": "Для проката категории 6 из стали марки Ст4сп толщиной 8 мм ударная вязкость KCV при температуре 0°C должна составлять не менее 30 Дж/см² (3,1 кгс·м/см²)."
    },
    {
        "q": "Какие границы для временного сопротивления и предела текучести для проката из стали Ст2кп толщиной свыше 20 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст2кп толщиной свыше 20 мм временное сопротивление должно быть 320-410 Н/мм² (33-42 кгс/мм²), а предел текучести - не менее 205 Н/мм² (21 кгс/мм²)."
    },
    {
        "q": "Каковы требования к пределу текучести и относительному удлинению для проката из стали Ст5Гпс толщиной 20 мм, категория 4 по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст5Гпс, категории 4, толщиной 20 мм предел текучести должен составлять 285 Н/мм² (29 кгс/мм²), относительное удлинение - не менее 19%."
    },
    {
        "q": "Какие требования к изгибу для проката из стали марки Ст3пс, категория 2, толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст3пс категории 2, толщиной свыше 40 мм, изгиб до параллельности сторон должен выполняться с радиусом оправки d=3,5a, где a - толщина образца."
    },
    {
        "q": "Какие нормы ударной вязкости KCU для широкополосного проката, марка стали Ст4пс, толщина проката 35, категория 3, при температуре +20°C для ГОСТ 14637-89?",
        "a": "Не менее 39 Дж/см2 (4 кгс·м/см2)"
    },
    {
        "q": "Какие нормы диаметра оправки при испытании на изгиб до параллельности сторон для широкополосного проката, марка стали СтЗкп, толщина проката 25 для ГОСТ 14637-89?",
        "a": "d=2,5a, где а - толщина образца"
    },
    {
        "q": "Какие нормы диаметра оправки при испытании на изгиб до параллельности сторон для широкополосного проката, марка стали Ст5сп, толщина проката 15 для ГОСТ 14637-89?",
        "a": "d=3,5a, где а - толщина образца"
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для упрочненного проката, толщина проката 18 для ГОСТ 14637-89?",
        "a": "Не менее 430 Н/мм2 (44 кгс/мм2)"
    },
    {
        "q": "Какие значения предела текучести для упрочненного проката, толщина проката 15 для ГОСТ 14637-89?",
        "a": "Не менее 295 Н/мм2 (30 кгс/мм2)"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для упрочненного проката, толщина проката 25, при температуре -40°C для ГОСТ 14637-89?",
        "a": "Не менее 39 Дж/см2 (4 кгс·м/см2)"
    },
    {
        "q": "Какие значения относительного удлинения δ5 для упрочненного проката, толщина проката 15 для ГОСТ 14637-89?",
        "a": "Не менее 16%"
    },
    {
        "q": "Какие нормы диаметра оправки при испытании на изгиб до параллельности сторон для упрочненного проката, толщина проката 15 для ГОСТ 14637-89?",
        "a": "d=4a, где а - толщина образца"
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для широкополосного проката, марка стали Ст2сп, толщина проката 95, категория 2 для ГОСТ 14637-89?",
        "a": "330-430 Н/мм2 (34-44 кгс/мм2)"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для широкополосного проката, марка стали СтЗГпс, толщина проката 28, категория 4, после механического старения для ГОСТ 14637-89?",
        "a": "Не менее 29 Дж/см2 (3 кгс·м/см2)"
    },
    {
        "q": "Какие требования по пределу текучести и относительному удлинению для широкополосного проката из стали марки Ст2пс, категория 1, толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст2пс, категории 1, с толщиной до 20 мм предел текучести составляет 225 Н/мм² (23 кгс/мм²), а относительное удлинение — не менее 32%."
    },
    {
        "q": "Какие требования к временному сопротивлению для проката из стали марки Ст4сп, категория 5, с толщиной свыше 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст4сп с толщиной свыше 20 мм временное сопротивление должно составлять 410-530 Н/мм² (42-54 кгс/мм²)."
    },
    {
        "q": "Каковы требования к изгибу до параллельности сторон для проката из стали Ст3кп, категория 2, с толщиной 10 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали Ст3кп, категория 2, с толщиной 10 мм радиус изгиба до параллельности сторон должен быть d=1,5a, где a — толщина образца."
    },
    {
        "q": "Какие требования к ударной вязкости для проката из стали марки Ст3Гпс, категория 5, с толщиной 5-9 мм при температуре -20°C по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст3Гпс, категории 5, с толщиной 5-9 мм ударная вязкость KCU при температуре -20°C должна быть не менее 39 Дж/см² (4 кгс·м/см²)."
    },
    {
        "q": "Какие нормы временного сопротивления и предела текучести для проката из стали Ст5пс, категория 6, толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст5пс категории 6, с толщиной свыше 40 мм, временное сопротивление должно составлять 490-630 Н/мм² (50-64 кгс/мм²), а предел текучести — не менее 275 Н/мм² (28 кгс/мм²)."
    },
    {
        "q": "Какие механические характеристики требуются для проката толщиной 10 мм из стали марки Ст2сп по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст2сп толщиной 10 мм временное сопротивление должно быть 330-430 Н/мм² (34-44 кгс/мм²), а предел текучести — 225 Н/мм² (23 кгс/мм²)."
    },
    {
        "q": "Какие нормы ударной вязкости для проката из стали марки Ст4сп, категория 3, толщиной до 20 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст4сп толщиной до 20 мм ударная вязкость KCU при +20°C должна составлять не менее 59 Дж/см² (6 кгс·м/см²)."
    },
    {
        "q": "Какие требования к химическому составу для стали марки Ст3сп категории 4 по ГОСТ 14637-89?",
        "a": "Для стали марки Ст3сп категории 4 содержание серы должно быть не более 0,040%, фосфора — не более 0,030%, углерода — не более 0,22%."
    },
    {
        "q": "Какие требования к ударной вязкости KCV для проката из стали Ст4сп, категория 5, толщиной 10 мм, при температуре 0°C по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст4сп категории 5 толщиной 10 мм ударная вязкость KCV при температуре 0°C должна быть не менее 30 Дж/см² (3,1 кгс·м/см²)."
    },
    {
        "q": "Какие требования по изгибу для проката из стали Ст2кп, категория 1, толщиной до 10 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст2кп, категории 1, с толщиной до 10 мм радиус изгиба должен быть d=1,5a, где a — толщина образца."
    },
    {
        "q": "Какие требования по временной прочности для проката из стали Ст5Гпс, категория 6, толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст5Гпс, категории 6, с толщиной до 20 мм временное сопротивление должно составлять 450-590 Н/мм² (46-60 кгс/мм²)."
    },
    {
        "q": "Каковы требования к относительному удлинению для проката из стали марки Ст2сп, категория 2, толщиной свыше 20 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст2сп, категории 2, с толщиной свыше 20 мм относительное удлинение должно быть не менее 31%."
    },
    {
        "q": "Какие нормы ударной вязкости KCV для широкополосного проката, марка стали СтЗпс, толщина проката 15, категория 6, при температуре 0°C для ГОСТ 14637-89?",
        "a": "Не менее 30 Дж/см2 (3,1 кгс·м/см2)"
    },
    {
        "q": "Какие значения предела текучести для широкополосного проката, марка стали СтЗГсп, толщина проката 25, категория 3 для ГОСТ 14637-89?",
        "a": "Не менее 245 Н/мм2 (25 кгс/мм2)"
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для широкополосного проката, марка стали СтЗГсп, толщина проката 35, категория 4 для ГОСТ 14637-89?",
        "a": "390-570 Н/мм2 (40-58 кгс/мм2)"
    },
    {
        "q": "Какие значения относительного удлинения δ5 для широкополосного проката, марка стали Ст4сп, толщина проката 45, категория 3 для ГОСТ 14637-89?",
        "a": "Не менее 21%"
    },
    {
        "q": "Какие значения предела текучести для широкополосного проката, марка стали Ст2кп, толщина проката 110, категория 1 для ГОСТ 14637-89?",
        "a": "Не менее 185 Н/мм2 (19 кгс/мм2)"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для широкополосного проката, марка стали СтЗсп, толщина проката 32, категория 5, при температуре -20°C для ГОСТ 14637-89?",
        "a": "Не нормируется (для толщины более 25 мм не регламентируется)"
    },
    {
        "q": "Какие границы для испытания на временное сопротивление для широкополосного проката, марка стали СтО, толщина проката 12 для ГОСТ 14637-89?",
        "a": "Не менее 300 Н/мм2 (31 кгс/мм2)"
    },
    {
        "q": "Какие значения относительного удлинения δ5 для широкополосного проката, марка стали СтО, толщина проката 25, категория 1 для ГОСТ 14637-89?",
        "a": "Не менее 22%"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для широкополосного проката, марка стали Ст4пс, толщина проката 22, категория 3, при температуре +20°C для ГОСТ 14637-89?",
        "a": "Не менее 59 Дж/см2 (6 кгс·м/см2)"
    },
    {
        "q": "Какие нормы диаметра оправки при испытании на изгиб до параллельности сторон для широкополосного проката, марка стали Ст4сп, толщина проката 30 для ГОСТ 14637-89?",
        "a": "d=3,5a, где а - толщина образца"
    },
    {
        "q": "Какие требования по пределу текучести и относительному удлинению для проката из стали марки Ст3Гсп, категория 4, с толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст3Гсп, категории 4, с толщиной свыше 40 мм предел текучести должен составлять 245 Н/мм² (25 кгс/мм²), а относительное удлинение — не менее 24%."
    },
    {
        "q": "Какие требования к ударной вязкости KCU для проката из стали марки Ст3пс, категория 3, толщиной 26-40 мм, при температуре -20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст3пс толщиной 26-40 мм ударная вязкость KCU при температуре -20°C должна быть не менее 49 Дж/см² (5 кгс·м/см²)."
    },
    {
        "q": "Какие нормы временного сопротивления для проката из стали марки Ст5сп, категория 6, с толщиной свыше 100 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 6 из стали марки Ст5сп с толщиной свыше 100 мм временное сопротивление должно быть в пределах 490-630 Н/мм² (50-64 кгс/мм²)."
    },
    {
        "q": "Какие требования к изгибу для проката из стали марки Ст2пс, категория 5, толщиной 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст2пс толщиной 20 мм изгиб до параллельности сторон должен быть выполнен с радиусом d=3,5a, где a — толщина образца."
    },
    {
        "q": "Какие нормы ударной вязкости для проката из стали марки Ст4сп, категория 5, толщиной 10 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст4сп толщиной 10 мм ударная вязкость KCV при температуре +20°C должна составлять не менее 34 Дж/см² (3,5 кгс·м/см²)."
    },
    {
        "q": "Какие требования по относительному удлинению для проката из стали марки Ст3сп, категория 3, толщиной 5 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст3сп категории 3, толщиной 5 мм относительное удлинение должно быть не менее 27%."
    },
    {
        "q": "Какие требования к временной прочности и пределу текучести для проката из стали марки Ст4сп, категория 4, с толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 4 из стали марки Ст4сп с толщиной до 20 мм временное сопротивление должно составлять 410-530 Н/мм² (42-54 кгс/мм²), а предел текучести — 265 Н/мм² (27 кгс/мм²)."
    },
    {
        "q": "Какие требования по изгибу для проката из стали марки Ст3пс, категория 3, с толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст3пс, категории 3, с толщиной до 20 мм изгиб до параллельности сторон должен выполняться с радиусом d=1,5a, где a — толщина образца."
    },
    {
        "q": "Какие требования к пределу текучести для проката из стали марки Ст5Гпс, категория 5, с толщиной до 40 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст5Гпс с толщиной до 40 мм предел текучести должен составлять 285 Н/мм² (29 кгс/мм²)."
    },
    {
        "q": "Какие требования по ударной вязкости для проката из стали марки Ст2сп, категория 2, с толщиной 8 мм при температуре -20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 2 из стали марки Ст2сп с толщиной 8 мм ударная вязкость KCU при температуре -20°C должна быть не менее 39 Дж/см² (4 кгс·м/см²)."
    },
    {
        "q": "Какие требования к пределу текучести для проката из стали марки Ст2кп, категория 3, толщиной свыше 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст2кп с толщиной свыше 20 мм предел текучести должен составлять 215 Н/мм² (22 кгс/мм²)."
    },
    {
        "q": "Какие нормы ударной вязкости для проката из стали марки Ст3Гсп, категория 3, с толщиной 10 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст3Гсп с толщиной 10 мм ударная вязкость KCU при температуре +20°C должна быть не менее 69 Дж/см² (7 кгс·м/см²)."
    },
    {
        "q": "Какие требования по временной прочности и пределу текучести для проката из стали марки Ст2сп, категория 1, с толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 1 из стали марки Ст2сп с толщиной до 20 мм временное сопротивление должно составлять 330-430 Н/мм² (34-44 кгс/мм²), а предел текучести — 225 Н/мм² (23 кгс/мм²)."
    },
    {
        "q": "Какие нормы ударной вязкости для проката из стали марки Ст3пс, категория 2, с толщиной 26 мм при температуре -20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 2 из стали марки Ст3пс с толщиной 26 мм ударная вязкость KCU при температуре -20°C должна быть не менее 49 Дж/см² (5 кгс·м/см²)."
    },
    {
        "q": "Какие допустимые значения массовой доли серы для широкополосного проката категорий 1-5 (кроме стали марки СтО) для ГОСТ 14637-89 при поставке по требованию потребителя?",
        "a": "Не более 0,040%"
    },
    {
        "q": "Какие допустимые значения массовой доли фосфора для широкополосного проката категорий 1-5 (кроме стали марки СтО) для ГОСТ 14637-89 при поставке по требованию потребителя?",
        "a": "Не более 0,030%"
    },
    {
        "q": "Какие допустимые значения массовой доли серы и фосфора для широкополосного проката категории 6 для ГОСТ 14637-89?",
        "a": "Не более 0,025% для каждого элемента"
    },
    {
        "q": "Какое допустимое максимальное содержание углерода для широкополосного проката, предназначенного для сварных конструкций по ГОСТ 14637-89?",
        "a": "Не более 0,22%"
    },
    {
        "q": "Какая допустимая минимальная массовая доля кислоторастворимого алюминия в прокате категории 2 толщиной до 5 мм из стали марки СтЗсп, раскисленной алюминием, по ГОСТ 14637-89 при поставке по требованию потребителя?",
        "a": "Не менее 0,02%"
    },
    {
        "q": "Какое допустимое снижение нижнего предела массовой доли углерода для проката толщиной до 10 мм включительно из стали марок СтЗкп, СтЗпс, СтЗсп по ГОСТ 14637-89?",
        "a": "На 0,04% абс."
    },
    {
        "q": "Какое допустимое снижение нижнего предела массовой доли марганца для проката толщиной до 10 мм включительно из стали марок СтЗкп, СтЗпс, СтЗсп по ГОСТ 14637-89?",
        "a": "На 0,1% абс."
    },
    {
        "q": "Какое допустимое максимальное превышение верхнего предела временного сопротивления относительно указанного в таблице 2 ГОСТ 14637-89?",
        "a": "Не более 50 Н/мм2 (5 кгс/мм2)"
    },
    {
        "q": "На сколько допускается снижение значения предела текучести проката толщиной более 20 мм по согласованию изготовителя с потребителем согласно ГОСТ 14637-89?",
        "a": "На 10 Н/мм2 (1 кгс/мм2)"
    },
    {
        "q": "На сколько процентов допускается снижение относительного удлинения для проката толщиной 8 мм и менее на каждый миллиметр уменьшения толщины по ГОСТ 14637-89?",
        "a": "На 1% абс."
    },
    {
        "q": "Какие требования к ударной вязкости KCV для проката из стали марки Ст5пс, категория 6, толщиной 9 мм при температуре 0°C по ГОСТ 14637-89?",
        "a": "Для проката категории 6 из стали марки Ст5пс толщиной 9 мм ударная вязкость KCV при температуре 0°C должна составлять не менее 34 Дж/см² (3,5 кгс·м/см²)."
    },
    {
        "q": "Каковы требования к пределу текучести и относительному удлинению для проката из стали марки Ст3сп, категория 4, толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 4 из стали марки Ст3сп с толщиной до 20 мм предел текучести должен составлять 245 Н/мм² (25 кгс/мм²), а относительное удлинение — не менее 26%."
    },
    {
        "q": "Какие нормы временного сопротивления и предела текучести для проката из стали марки Ст5Гпс, категория 5, с толщиной 15 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст5Гпс с толщиной 15 мм временное сопротивление должно быть в пределах 450-590 Н/мм² (46-60 кгс/мм²), а предел текучести — 285 Н/мм² (29 кгс/мм²)."
    },
    {
        "q": "Какие требования к изгибу для проката из стали марки Ст3Гпс, категория 6, с толщиной свыше 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 6 из стали марки Ст3Гпс с толщиной свыше 20 мм изгиб до параллельности сторон должен выполняться с радиусом d=4a, где a — толщина образца."
    },
    {
        "q": "Какие нормы ударной вязкости KCU для проката из стали марки Ст2сп, категория 3, с толщиной 30 мм при температуре -20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст2сп с толщиной 30 мм ударная вязкость KCU при температуре -20°C должна быть не менее 49 Дж/см² (5 кгс·м/см²)."
    },
    {
        "q": "Какие требования к временной прочности для проката из стали марки Ст3кп, категория 4, с толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 4 из стали марки Ст3кп с толщиной свыше 40 мм временное сопротивление должно составлять 360-460 Н/мм² (37-47 кгс/мм²)."
    },
    {
        "q": "Какие требования к пределу текучести и ударной вязкости KCV для проката из стали марки Ст4сп, категория 5, с толщиной 5 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст4сп с толщиной 5 мм предел текучести должен быть 255 Н/мм² (26 кгс/мм²), а ударная вязкость KCV при температуре +20°C — не менее 34 Дж/см² (3,5 кгс·м/см²)."
    },
    {
        "q": "Какие требования по относительному удлинению для проката из стали марки Ст2кп, категория 1, с толщиной 12 мм по ГОСТ 14637-89?",
        "a": "Для проката из стали марки Ст2кп категории 1 с толщиной 12 мм относительное удлинение должно быть не менее 33%."
    },
    {
        "q": "Какие требования к изгибу для проката из стали марки Ст5сп, категория 6, с толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 6 из стали марки Ст5сп с толщиной до 20 мм изгиб до параллельности сторон должен выполняться с радиусом d=4,5a, где a — толщина образца."
    },
    {
        "q": "Какие нормы временного сопротивления для проката из стали марки Ст3Гсп, категория 5, с толщиной 40 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст3Гсп с толщиной 40 мм временное сопротивление должно составлять 390-570 Н/мм² (40-58 кгс/мм²)."
    },
    {
        "q": "Какие требования к ударной вязкости KCU для проката из стали марки Ст3пс, категория 3, с толщиной 15 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст3пс с толщиной 15 мм ударная вязкость KCU при температуре +20°C должна быть не менее 69 Дж/см² (7 кгс·м/см²)."
    },
    {
        "q": "Какие требования по временной прочности для проката из стали марки Ст2пс, категория 2, с толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 2 из стали марки Ст2пс с толщиной до 20 мм временное сопротивление должно быть в пределах 330-430 Н/мм² (34-44 кгс/мм²)."
    },
    {
        "q": "Какие требования к пределу текучести для проката из стали марки Ст3сп, категория 4, с толщиной 10 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 4 из стали марки Ст3сп с толщиной 10 мм предел текучести должен составлять 245 Н/мм² (25 кгс/мм²)."
    },
    {
        "q": "Какие требования по изгибу до параллельности сторон для проката из стали марки Ст4сп, категория 6, с толщиной 8 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 6 из стали марки Ст4сп с толщиной 8 мм изгиб до параллельности сторон должен выполняться с радиусом d=3,5a, где a — толщина образца."
    },
    {
        "q": "Какие требования к относительному удлинению для проката из стали марки Ст5сп, категория 4, с толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 4 из стали марки Ст5сп с толщиной свыше 40 мм относительное удлинение должно быть не менее 20%."
    },
    {
        "q": "Какие нормы ударной вязкости KCV для широкополосного проката, марка стали СтЗсп, толщина проката 8-9 мм, категория 6, при температуре 0°C для ГОСТ 14637-89?",
        "a": "Не менее 34 Дж/см2 (3,5 кгс·м/см2)"
    },
    {
        "q": "Какая максимально допустимая глубина зачистки дефектов под заварку для проката толщиной до 120 мм по ГОСТ 14637-89?",
        "a": "Не более 25% фактической толщины"
    },
    {
        "q": "Какая максимально допустимая глубина зачистки дефектов под заварку для проката толщиной более 120 мм по ГОСТ 14637-89?",
        "a": "Не более 30 мм"
    },
    {
        "q": "Какая максимально допустимая площадь отдельного заваренного участка поверхности проката по ГОСТ 14637-89?",
        "a": "Не более 25 см2"
    },
    {
        "q": "Какая максимально допустимая суммарная площадь всех заваренных участков на одном листе по ГОСТ 14637-89?",
        "a": "Не более 1% площади листа"
    },
    {
        "q": "На какую минимальную величину наплавленная зона должна перекрывать зачищенный участок по контуру согласно ГОСТ 14637-89?",
        "a": "Не менее чем на 5 мм"
    },
    {
        "q": "Какая максимально допустимая площадь отдельного зачищенного участка поверхности проката по ГОСТ 14637-89?",
        "a": "Не более 100 см2"
    },
    {
        "q": "Какая максимально допустимая суммарная площадь всех зачищенных участков на одном листе по ГОСТ 14637-89?",
        "a": "Не более 2% площади листа"
    },
    {
        "q": "На какую максимальную величину допускается уменьшение толщины проката при удалении дефектов зачисткой по ГОСТ 14637-89?",
        "a": "Не более 5% номинальной толщины сверх минусового предельного отклонения, но не более 3 мм"
    },
    {
        "q": "Какая максимально допустимая высота заусенцев на кромках проката по ГОСТ 14637-89?",
        "a": "Не более 2 мм"
    },
    {
        "q": "Какой объем выборки для проверки механических свойств горячекатаного и упрочненного (кроме термообработанного) листового проката по ГОСТ 14637-89?",
        "a": "Два листа"
    },
    {
        "q": "Какой объем выборки для проверки механических свойств термообработанного листового проката по ГОСТ 14637-89?",
        "a": "Один лист (из середины садки)"
    },
    {
        "q": "Какой объем выборки для проверки механических свойств рулонного проката по ГОСТ 14637-89?",
        "a": "Один рулон"
    },
    {
        "q": "Какое допустимое снижение значений ударной вязкости на одном образце по ГОСТ 14637-89?",
        "a": "Не более чем на 30%, при этом среднее значение должно быть не ниже установленных норм"
    },
    {
        "q": "Какая минимальная глубина прикромочной зоны при контроле максимально допустимой протяженности несплошностей по ГОСТ 14637-89?",
        "a": "Не менее 50 мм"
    },
    {
        "q": "Какая максимально допустимая глубина волосовин и трещин напряжения на обрезанных кромках проката по ГОСТ 14637-89?",
        "a": "Не более 2 мм (при длине не более 25 мм)"
    },
    {
        "q": "Какая максимально допустимая глубина зазубрин на обрезанных кромках для проката толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Не более 2 мм"
    },
    {
        "q": "Какая максимально допустимая глубина зазубрин на обрезанных кромках для проката толщиной более 20 мм по ГОСТ 14637-89?",
        "a": "Не более 3 мм"
    },
    {
        "q": "Какая максимально допустимая глубина дефектов на необрезанной кромке листа или рулона по ГОСТ 14637-89?",
        "a": "Не должна превышать половины предельного отклонения по ширине и не выводить ширину проката за номинальный размер"
    },
    {
        "q": "Какой минимальный объем выборки при контроле размеров листов по ГОСТ 14637-89?",
        "a": "10% партии, но не менее 5 шт. листов"
    },
    {
        "q": "Какой минимальный объем выборки при контроле размеров рулонов по ГОСТ 14637-89?",
        "a": "Не менее 2 шт. рулонов"
    },
    {
        "q": "Какой объем выборки при выборочном контроле сплошности листов по ГОСТ 14637-89?",
        "a": "10% листов, но не менее 5 шт."
    },
    {
        "q": "Какое количество образцов отбирают для испытаний на ударный изгиб с концентратором вида U по ГОСТ 14637-89?",
        "a": "Три образца"
    },
    {
        "q": "Какое количество образцов отбирают для испытаний на растяжение по ГОСТ 14637-89?",
        "a": "Один образец"
    },
    {
        "q": "В каком направлении вырезают образцы для испытаний листов и рулонов (кроме образцов для испытаний на ударный изгиб типов 11 и 13) по ГОСТ 14637-89?",
        "a": "Поперек направления прокатки"
    },
    {
        "q": "В каком направлении вырезают образцы для испытаний на ударный изгиб типов 11 и 13 по ГОСТ 14637-89?",
        "a": "Вдоль направления прокатки"
    },
    {
        "q": "Какой тип образцов используется для испытаний на ударный изгиб для проката толщиной 4-9 мм по ГОСТ 14637-89?",
        "a": "Тип 3 или 13"
    },
    {
        "q": "Какой тип образцов используется для испытаний на ударный изгиб для проката толщиной 10 мм и более по ГОСТ 14637-89?",
        "a": "Тип 1 или 11"
    },
    {
        "q": "Какой максимальный размер партии проката из слябов, полученных на машинах непрерывного литья заготовок методом «плавка на плавку» по ГОСТ 14637-89?",
        "a": "Не должен превышать 350 т"
    },
    {
        "q": "Какой состав партии проката из стали марки СтО по ГОСТ 14637-89?",
        "a": "Число плавок в партии не ограничивают"
    },
    {
        "q": "Какая минимальная ширина проката по ГОСТ 14637-89?",
        "a": "500 мм"
    },
    {
        "q": "Какой диапазон толщин проката в листах по ГОСТ 14637-89?",
        "a": "От 4 до 160 мм"
    },
    {
        "q": "Какой диапазон толщин проката в рулонах по ГОСТ 14637-89?",
        "a": "От 4 до 12 мм"
    },
    {
        "q": "Для какой стали не нормируются предел текучести и ударная вязкость по ГОСТ 14637-89?",
        "a": "Для стали марки СтО"
    },
    {
        "q": "В каком состоянии изготавливают прокат категорий 1-5 по ГОСТ 14637-89?",
        "a": "В горячекатаном состоянии"
    },
    {
        "q": "В каком состоянии изготавливают прокат категории 6 по ГОСТ 14637-89?",
        "a": "В упрочненном состоянии"
    },
    {
        "q": "Какие марки стали используются для проката по ГОСТ 14637-89?",
        "a": "СтО, Ст2кп, Ст2пс, Ст2сп, СтЗкп, СтЗпс, СтЗсп, СтЗГпс, СтЗГсп, Ст4пс, Ст4сп, Ст5пс, Ст5сп, Ст5Гпс"
    },
    {
        "q": "На какие категории подразделяют прокат в зависимости от нормируемых характеристик по ГОСТ 14637-89?",
        "a": "1, 2, 3, 4, 5, 6"
    },
    {
        "q": "Что происходит с периодическими испытаниями при получении неудовлетворительных результатов по ГОСТ 14637-89?",
        "a": "Их переводят в приемо-сдаточные до получения положительных результатов на трех партиях подряд"
    },
    {
        "q": "Как часто проводится определение ударной вязкости на образцах с концентратором вида V у изготовителя при периодических испытаниях по ГОСТ 14637-89?",
        "a": "На каждой 20-й партии"
    },
    {
        "q": "Какие нормы предела текучести для широкополосного проката, марка стали СтЗГпс, толщина проката 18-20 мм для ГОСТ 14637-89?",
        "a": "Не менее 255 Н/мм2 (26 кгс/мм2)"
    },
    {
        "q": "Какие нормы предела текучести для широкополосного проката, марка стали Ст5сп, толщина проката свыше 100 мм для ГОСТ 14637-89?",
        "a": "Не менее 255 Н/мм2 (26 кгс/мм2)"
    },
    {
        "q": "Какие нормы относительного удлинения δ5 для широкополосного проката, марка стали Ст2пс, толщина проката свыше 40 мм для ГОСТ 14637-89?",
        "a": "Не менее 29%"
    },
    {
        "q": "Из какого числа плавок должна состоять партия проката из слябов, полученных отдельными плавками по ГОСТ 14637-89?",
        "a": "Не должна превышать массы плавки"
    },
    {
        "q": "Какие марки стали используются для проката категории 6 по ГОСТ 14637-89?",
        "a": "СтЗпс, СтЗсп, СтЗГпс, СтЗГсп"
    },
    {
        "q": "Какие марки стали используются для проката категории 4 по ГОСТ 14637-89?",
        "a": "СтЗпс, СтЗсп, СтЗГпс, СтЗГсп"
    },
    {
        "q": "Какие марки стали используются для проката категории 5 по ГОСТ 14637-89?",
        "a": "СтЗпс, СтЗсп, СтЗГпс, СтЗГсп"
    },
    {
        "q": "Какие нормы предела текучести для упрочненного проката толщиной 21-40 мм для ГОСТ 14637-89?",
        "a": "Не менее 295 Н/мм2 (30 кгс/мм2)"
    },
    {
        "q": "Из чего должна состоять партия проката (кроме стали марки СтО) по ГОСТ 14637-89?",
        "a": "Партия проката должна состоять из листов и рулонов одной плавки"
    },
    {
        "q": "Как должна формироваться партия проката, изготовленного из слябов, полученных на машинах непрерывного литья заготовок по ГОСТ 14637-89?",
        "a": "Должна состоять из проката одной марки стали, одной толщины, одного режима термической или упрочняющей обработки"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для широкополосного проката, марка стали Ст4сп, толщина проката 35 мм, при температуре +20°C для ГОСТ 14637-89?",
        "a": "Не менее 39 Дж/см2 (4 кгс·м/см2)"
    },
    {
        "q": "Для каких категорий проката нормируется ударная вязкость KCV по ГОСТ 14637-89?",
        "a": "Для категорий 5 и 6"
    },
    {
        "q": "Для каких категорий проката нормируется ударная вязкость KCU по ГОСТ 14637-89?",
        "a": "Для категорий 3, 4 и 5"
    },
    {
        "q": "Какие требования предъявляются к маркировке проката по ГОСТ 14637-89?",
        "a": "При маркировке наносят условный номер марки стали (без букв Ст)"
    },
    {
        "q": "Какой цвет маркировки проката категории 6 по ГОСТ 14637-89?",
        "a": "Красный с желтым"
    },
    {
        "q": "Какие нормы временного сопротивления для широкополосного проката, марка стали Ст5Гпс для ГОСТ 14637-89?",
        "a": "450-590 Н/мм2 (46-60 кгс/мм2)"
    },
    {
        "q": "Сколько образцов отбирают для испытаний на изгиб по ГОСТ 14637-89?",
        "a": "Один образец"
    },
    {
        "q": "Сколько образцов отбирают для испытаний на ударный изгиб с концентратором вида V по ГОСТ 14637-89?",
        "a": "Три образца"
    },
    {
        "q": "Какие классы сплошности листов регламентирует ГОСТ 14637-89?",
        "a": "Классы 01, 2 и 3 по ГОСТ 22727"
    },
    {
        "q": "При какой толщине проката контролируют ударную вязкость KCV для категории 6 по ГОСТ 14637-89?",
        "a": "При толщине 8-20 мм"
    },
    {
        "q": "Какие марки стали используются для проката категории 3 по ГОСТ 14637-89?",
        "a": "СтЗкп, СтЗпс, СтЗсп, СтЗГпс, СтЗГсп, Ст4пс, Ст4сп"
    },
    {
        "q": "Допускается ли изготовление составных рулонов, предназначенных для изготовления труб по ГОСТ 14637-89?",
        "a": "Не допускается, в том числе со сваркой частей"
    },
    {
        "q": "Какие марки стали используются для проката категории 1 по ГОСТ 14637-89?",
        "a": "СтО, Ст2кп, Ст2пс, Ст2сп, СтЗкп, СтЗпс, СтЗсп, Ст5пс, Ст5сп, Ст5Гпс"
    },
    {
        "q": "Какие марки стали используются для проката категории 2 по ГОСТ 14637-89?",
        "a": "Ст2кп, Ст2пс, Ст2сп, СтЗкп, СтЗпс, СтЗсп, Ст5пс, Ст5сп, Ст5Гпс"
    },
    {
        "q": "Какие нормы временного сопротивления для широкополосного проката, марка стали СтЗГпс для ГОСТ 14637-89?",
        "a": "370-490 Н/мм2 (38-50 кгс/мм2)"
    },
    {
        "q": "Какой объем контроля качества поверхности проката по ГОСТ 14637-89?",
        "a": "Контроль проводят на всех листах и рулонах партии"
    },
    {
        "q": "Какие дефекты не допускаются на поверхности проката по ГОСТ 14637-89?",
        "a": "Рванины, сквозные разрывы, раскатанные пригар и корочки, пузыри-вздутия, гармошка, трещины, плены, загрязнения и вкатанная окалина"
    },
    {
        "q": "Каким способом производят устранение поверхностных дефектов проката всех толщин, изготовляемого на толстолистовых станах по ГОСТ 14637-89?",
        "a": "Зачисткой"
    },
    {
        "q": "В каких состояниях допускается изготовление проката категорий 1-5 помимо горячекатаного по ГОСТ 14637-89?",
        "a": "В упрочненном с прокатного нагрева состоянии или после контролируемой прокатки"
    },
    {
        "q": "Какие характеристики нормируются для проката категории 1 по ГОСТ 14637-89?",
        "a": "Механические свойства при изгибе до параллельности сторон"
    },
    {
        "q": "Какие характеристики нормируются для проката категории 2 по ГОСТ 14637-89?",
        "a": "Механические свойства и механические свойства при изгибе до параллельности сторон"
    },
    {
        "q": "Какие характеристики нормируются для проката категории 3 по ГОСТ 14637-89?",
        "a": "Механические свойства, механические свойства при изгибе до параллельности сторон и ударная вязкость KCU при температуре +20°C"
    },
    {
        "q": "Какие характеристики нормируются для проката категории 4 по ГОСТ 14637-89?",
        "a": "Механические свойства, механические свойства при изгибе до параллельности сторон и ударная вязкость KCU при температуре -20°C"
    },
    {
        "q": "Какие характеристики нормируются для проката категории 5 по ГОСТ 14637-89?",
        "a": "Механические свойства, механические свойства при изгибе до параллельности сторон, ударная вязкость KCU при температуре -20°C, ударная вязкость KCU после механического старения, ударная вязкость KCV при температуре +20°C"
    },
    {
        "q": "Какие характеристики нормируются для проката категории 6 по ГОСТ 14637-89?",
        "a": "Механические свойства, механические свойства при изгибе до параллельности сторон, ударная вязкость KCU при температуре -40°C, ударная вязкость KCU после механического старения, ударная вязкость KCV при температуре 0°C"
    },
    {
        "q": "Какие требования предъявляются к прокату в рулонах по ГОСТ 14637-89 относительно боковых кромок?",
        "a": "Не должно быть загнутых более чем на 90° боковых кромок"
    },
    {
        "q": "Какие требования предъявляются к прокату в рулонах по ГОСТ 14637-89 относительно концов?",
        "a": "Не должно быть скрученных и смятых концов"
    },
    {
        "q": "Что должно быть указано в документе о качестве по ГОСТ 14637-89?",
        "a": "Категория проката, вид и режим обработки, точность проката, характер кромок, качество поверхности, результаты неразрушающего контроля сплошности, результаты испытаний на ударный изгиб на образцах с концентратором вида V"
    },
    {
        "q": "При какой обработке может применяться термическая обработка по ГОСТ 14637-89?",
        "a": "Для обеспечения требуемых свойств проката всех категорий"
    },
    {
        "q": "Какое требование предъявляется к одной из граней образца при изготовлении образцов для испытаний на ударный изгиб по ГОСТ 14637-89?",
        "a": "Одну из граней образца, соответствующую поверхности прокатки, оставляют необработанной"
    },
    {
        "q": "Каким способам допускается проводить зачистку поверхностных дефектов по ГОСТ 14637-89?",
        "a": "Абразивным инструментом или способами, не вызывающими изменений свойств проката"
    },
    {
        "q": "Какие требования предъявляются к поверхности зачищенного участка, не предназначенного под заварку по ГОСТ 14637-89?",
        "a": "Не должна иметь острых кромок"
    },
    {
        "q": "На какую величину наплавленная зона должна перекрывать зачищенный участок при заварке дефектов по ГОСТ 14637-89?",
        "a": "Должна перекрывать зачищенный участок не менее чем на 5 мм по контуру"
    },
    {
        "q": "Для каких сталей не нормируется ударная вязкость для категорий 1 и 2 упрочненного проката по ГОСТ 14637-89?",
        "a": "Для всех марок сталей (для проката категорий 1 и 2 ударную вязкость не нормируют)"
    },
    {
        "q": "Как обозначается категория в марке стали по ГОСТ 14637-89?",
        "a": "К обозначению марки добавляют номер категории, например: СтЗпс1, Ст4спЗ"
    },
    {
        "q": "Что должно быть указано в заказе относительно категории проката по ГОСТ 14637-89?",
        "a": "Категорию проката потребитель указывает в заказе. При отсутствии указания категорию выбирает предприятие-изготовитель"
    },
    {
        "q": "В каком случае допускается массовая доля кремния менее 0,05% в прокате категорий 2-6 толщиной до 8 мм включительно по ГОСТ 14637-89?",
        "a": "В прокате из стали марок Ст2пс и СтЗпс, раскисленной не содержащими кремния раскислителями, при соблюдении остальных норм и требований к прокату"
    },
    {
        "q": "Какие требования предъявляются к контролю химического состава готового проката у изготовителя по ГОСТ 14637-89?",
        "a": "Контроль химического состава готового проката у изготовителя допускается не проводить при обеспечении установленных норм по результатам анализа ковшовой пробы"
    },
    {
        "q": "В каких пределах допускается массовая доля кремния в прокате категорий 2-6 толщиной до 8 мм включительно по ГОСТ 14637-89?",
        "a": "Допускается менее 0,05% при соблюдении остальных норм и требований к прокату при раскислении не содержащими кремния раскислителями"
    },
    {
        "q": "Какие нормы контроля при неразрушающем контроле сплошности проката в рулонах по ГОСТ 14637-89?",
        "a": "Сплошность проката в рулонах, а также листов, полученных резкой рулона, не контролируют"
    },
    {
        "q": "Каким способам допускается проводить зачистку поверхностных дефектов по ГОСТ 14637-89?",
        "a": "Абразивным инструментом или способами, не вызывающими изменений свойств проката"
    },
    {
        "q": "Какие требования предъявляются к поверхности зачищенного участка, не предназначенного под заварку по ГОСТ 14637-89?",
        "a": "Не должна иметь острых кромок"
    },
    {
        "q": "На какую величину наплавленная зона должна перекрывать зачищенный участок при заварке дефектов по ГОСТ 14637-89?",
        "a": "Должна перекрывать зачищенный участок не менее чем на 5 мм по контуру"
    },
    {
        "q": "Для каких сталей не нормируется ударная вязкость для категорий 1 и 2 упрочненного проката по ГОСТ 14637-89?",
        "a": "Для всех марок сталей (для проката категорий 1 и 2 ударную вязкость не нормируют)"
    },
    {
        "q": "Как обозначается категория в марке стали по ГОСТ 14637-89?",
        "a": "К обозначению марки добавляют номер категории, например: СтЗпс1, Ст4спЗ"
    },
    {
        "q": "Что должно быть указано в заказе относительно категории проката по ГОСТ 14637-89?",
        "a": "Категорию проката потребитель указывает в заказе. При отсутствии указания категорию выбирает предприятие-изготовитель"
    },
    {
        "q": "В каком случае допускается массовая доля кремния менее 0,05% в прокате категорий 2-6 толщиной до 8 мм включительно по ГОСТ 14637-89?",
        "a": "В прокате из стали марок Ст2пс и СтЗпс, раскисленной не содержащими кремния раскислителями, при соблюдении остальных норм и требований к прокату"
    },
    {
        "q": "Какие требования предъявляются к контролю химического состава готового проката у изготовителя по ГОСТ 14637-89?",
        "a": "Контроль химического состава готового проката у изготовителя допускается не проводить при обеспечении установленных норм по результатам анализа ковшовой пробы"
    },
    {
        "q": "В каких пределах допускается массовая доля кремния в прокате категорий 2-6 толщиной до 8 мм включительно по ГОСТ 14637-89?",
        "a": "Допускается менее 0,05% при соблюдении остальных норм и требований к прокату при раскислении не содержащими кремния раскислителями"
    },
    {
        "q": "Какие нормы контроля при неразрушающем контроле сплошности проката в рулонах по ГОСТ 14637-89?",
        "a": "Сплошность проката в рулонах, а также листов, полученных резкой рулона, не контролируют"
    },
    {
        "q": "При каких условиях изготовляют прокат из стали марки СтЗкп категории 3 по ГОСТ 14637-89?",
        "a": "По согласованию изготовителя с потребителем, при этом нормы ударной вязкости при плюс 20°C принимают согласно табл. 3 для стали марок СтЗпс и СтЗсп"
    },
    {
        "q": "Какие условия установлены для изготовления проката категорий 2 и 3 из стали марок СтЗпс и СтЗсп толщиной 5 мм и более по ГОСТ 14637-89?",
        "a": "Изготовляют по согласованию изготовителя с потребителем, кроме проката, предназначенного для передела на трубы"
    },
    {
        "q": "Какие особые требования к ударной вязкости установлены для проката категории 5, предназначенного для передела на трубы по ГОСТ 14637-89?",
        "a": "Нормируют KCU при температуре минус 20°С и один из двух других показателей ударной вязкости: KCU после механического старения или KCV при температуре плюс 20°С"
    },
    {
        "q": "Что происходит при получении неудовлетворительных результатов испытаний при выборочном ультразвуковом контроле по ГОСТ 14637-89?",
        "a": "Изготовитель проводит испытания на каждом листе партии"
    },
    {
        "q": "Когда проводят контроль прикромочной зоны по ГОСТ 14637-89?",
        "a": "По требованию потребителя"
    },
    {
        "q": "Когда не допускается заварка дефектов по ГОСТ 14637-89?",
        "a": "По требованию потребителя"
    },
    {
        "q": "Когда не допускается зачистка дефектов на глубину, выводящую толщину проката за предельные размеры по ГОСТ 14637-89?",
        "a": "По требованию потребителя"
    },
    {
        "q": "При каких условиях поверхность проката должна быть очищена от окалины и смазана по ГОСТ 14637-89?",
        "a": "По требованию потребителя поверхность проката должна быть очищена от окалины и смазана нейтральным маслом или другим нейтральным консервирующим материалом"
    },
    {
        "q": "При каких условиях концы неполной ширины в рулонах должны быть обрезаны по ГОСТ 14637-89?",
        "a": "По требованию потребителя"
    },
    {
        "q": "Какое значение предела текучести устанавливается для проката толщиной более 20 мм по согласованию изготовителя с потребителем по ГОСТ 14637-89?",
        "a": "Допускается на 10 Н/мм2 (1 кгс/мм2) ниже по сравнению с приведенными в табл. 2"
    },
    {
        "q": "Для проката какой толщины нормы ударной вязкости KCV категории 6 устанавливают с 01.01.94 по ГОСТ 14637-89?",
        "a": "Для проката толщиной более 20 мм"
    },
    {
        "q": "Как часто проводится определение значений ударной вязкости KCV для проката толщиной более 20 мм категории 6 по ГОСТ 14637-89?",
        "a": "Определение значений изготовитель проводит на каждой 20-й партии для набора статистических данных"
    },
    {
        "q": "Какие требования к верхнему пределу временного сопротивления по согласованию изготовителя с потребителем по ГОСТ 14637-89?",
        "a": "Без ограничения верхнего предела"
    },
    {
        "q": "На какой образец может снижаться значение ударной вязкости при испытании проката на ударный изгиб по ГОСТ 14637-89?",
        "a": "На одном образце не более чем на 30%, при этом среднее значение должно быть не ниже установленных норм"
    },
    {
        "q": "Какие методы контроля применяются при разногласиях в оценке качества проката по ГОСТ 14637-89?",
        "a": "Методы контроля, предусмотренные настоящим стандартом"
    },
    {
        "q": "Какие методы контроля применяются при периодических испытаниях по ГОСТ 14637-89?",
        "a": "Методы контроля, предусмотренные настоящим стандартом"
    },
    {
        "q": "По каким стандартам проводят химический анализ при возникновении разногласий по ГОСТ 14637-89?",
        "a": "По методам, установленным настоящим стандартом"
    },
    {
        "q": "Какие требования к точности применяемых средств измерений по ГОСТ 14637-89?",
        "a": "Должны обеспечивать воспроизведение размеров и предельных отклонений проката, установленных ГОСТ 19903, а в части измерения дефектов - настоящим стандартом"
    },
    {
        "q": "Какие требования к специальным средствам измерения (калибры и шаблоны) по ГОСТ 14637-89?",
        "a": "Должны быть аттестованы в установленном порядке"
    },
    {
        "q": "Какие требования к укрупнению грузовых мест при отгрузке по ГОСТ 14637-89?",
        "a": "При отгрузке более двух грузовых мест в адрес одного потребителя следует укрупнять грузовые места в соответствии с требованиями ГОСТ 26663"
    },
    {
        "q": "Какие нормы относительного удлинения δ5 для широкополосного проката, марка стали СтО, толщина проката свыше 40 мм для ГОСТ 14637-89?",
        "a": "Не менее 20%"
    },
    {
        "q": "Какие нормы относительного удлинения δ5 для широкополосного проката, марка стали Ст2кп, толщина проката свыше 20 до 40 мм для ГОСТ 14637-89?",
        "a": "Не менее 32%"
    },
    {
        "q": "Какие нормы предела текучести для широкополосного проката, марка стали СтЗГсп, толщина проката свыше 20 до 40 мм для ГОСТ 14637-89?",
        "a": "Не менее 245 Н/мм2 (25 кгс/мм2)"
    },
    {
        "q": "Какие нормы предела текучести для широкополосного проката, марка стали Ст4сп, толщина проката до 20 мм для ГОСТ 14637-89?",
        "a": "Не менее 265 Н/мм2 (27 кгс/мм2)"
    },
    {
        "q": "Какие дополнительные характеристики должны быть указаны в документе о качестве для проката категории 6 по ГОСТ 14637-89?",
        "a": "Результаты испытаний на ударный изгиб при температуре -40°C, после механического старения и KCV при температуре 0°C"
    },
    {
        "q": "Какой вид и режим сканирования устанавливается при контроле сплошности листов по ГОСТ 14637-89?",
        "a": "Вид сканирования (сплошное или дискретное линейное) устанавливает изготовитель"
    },
    {
        "q": "Для проката какой толщины нормы KCU при температуре -20°C устанавливаются для стали марки СтЗпс по ГОСТ 14637-89?",
        "a": "Для проката толщиной 5-25 мм"
    },
    {
        "q": "На каких образцах определяют ударную вязкость для проката толщиной 4-10 мм, изготовленного с отклонением на минусовый допуск по ГОСТ 14637-89?",
        "a": "На образцах толщиной, равной толщине проката"
    },
    {
        "q": "По каким нормативным документам проводят контроль сплошности листов по ГОСТ 14637-89?",
        "a": "По ГОСТ 22727"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для широкополосного проката, марка стали СтЗГпс, толщина проката 31-40 мм, при температуре +20°C для ГОСТ 14637-89?",
        "a": "Не менее 49 Дж/см2 (5 кгс·м/см2)"
    },
    {
        "q": "Какие нормы временного сопротивления для широкополосного проката, марка стали Ст2пс, для ГОСТ 14637-89?",
        "a": "330-430 Н/мм2 (34-44 кгс/мм2)"
    },
    {
        "q": "Какие нормы временного сопротивления для широкополосного проката, марка стали Ст4пс, для ГОСТ 14637-89?",
        "a": "410-530 Н/мм2 (42-54 кгс/мм2)"
    },
    {
        "q": "Как контролируют расслоение по ГОСТ 14637-89?",
        "a": "Контролируют осмотром кромок"
    },
    {
        "q": "Допускается ли превышение верхнего предела временного сопротивления по ГОСТ 14637-89?",
        "a": "Допускается превышение не более чем на 50 Н/мм2 (5 кгс/мм2) по сравнению с приведенными в табл. 2 при соблюдении остальных норм"
    },
    {
        "q": "По каким стандартам проводят химический анализ проката по ГОСТ 14637-89?",
        "a": "По ГОСТ 22536.0—ГОСТ 22536.11, ГОСТ 27809, ГОСТ 17745 или другим методам, обеспечивающим необходимую точность анализа"
    },
    {
        "q": "Как проводят отбор проб для проверки химического состава по ГОСТ 14637-89?",
        "a": "По ГОСТ 7565"
    },
    {
        "q": "Как производится контроль качества поверхности проката по ГОСТ 14637-89?",
        "a": "Контролируют визуально без применения увеличительных приборов"
    },
    {
        "q": "Где указываются нормы точности проката по ГОСТ 14637-89?",
        "a": "Должен соответствовать ГОСТ 19903"
    },
    {
        "q": "По какому стандарту производится упаковка проката по ГОСТ 14637-89?",
        "a": "По ГОСТ 7566"
    },
    {
        "q": "По какому стандарту производится упаковка проката для районов Крайнего Севера и приравненных к ним местностей по ГОСТ 14637-89?",
        "a": "По ГОСТ 15846"
    },
    {
        "q": "Какой объем выборки при повторной проверке проката при получении неудовлетворительных результатов по ГОСТ 14637-89?",
        "a": "В соответствии с ГОСТ 7566"
    },
    {
        "q": "Какие испытания на ударный изгиб проводятся для категории 5 проката, предназначенного для передела на трубы, по ГОСТ 14637-89?",
        "a": "KCU при температуре минус 20°С и один из двух других показателей: KCU после механического старения или KCV при температуре плюс 20°С"
    },
    {
        "q": "По какому стандарту проводят испытания на растяжение по ГОСТ 14637-89?",
        "a": "По ГОСТ 1497"
    },
    {
        "q": "По какому стандарту проводят испытания на ударный изгиб по ГОСТ 14637-89?",
        "a": "По ГОСТ 9454"
    },
    {
        "q": "По какому стандарту проводят испытания на ударный изгиб после механического старения по ГОСТ 14637-89?",
        "a": "По ГОСТ 7268"
    },
    {
        "q": "По какому стандарту проводят испытания на изгиб по ГОСТ 14637-89?",
        "a": "По ГОСТ 14019"
    },
    {
        "q": "По какому стандарту контролируют отклонения формы проката по ГОСТ 14637-89?",
        "a": "По ГОСТ 26877"
    },
    {
        "q": "По какому стандарту проводят транспортную маркировку по ГОСТ 14637-89?",
        "a": "По ГОСТ 14192"
    },
    {
        "q": "На какой материал распространяется ГОСТ 14637-89?",
        "a": "На толстолистовой горячекатаный прокат из углеродистой стали обыкновенного качества, изготовляемый шириной 500 мм и более, толщиной от 4 до 160 мм включительно"
    },
    {
        "q": "На сколько плавок распространяются результаты повторных испытаний по ГОСТ 14637-89?",
        "a": "Результаты повторных испытаний распространяют на всю партию"
    },
    {
        "q": "Какие временные характеристики нормируются для стали марки СтЗГсп при толщине до 20 мм по ГОСТ 14637-89?",
        "a": "Временное сопротивление 390-570 Н/мм2 (40-58 кгс/мм2), предел текучести не менее 255 Н/мм2 (26 кгс/мм2), относительное удлинение не менее 23%"
    },
    {
        "q": "Когда допускается применение неразрушающих методов контроля проката по ГОСТ 14637-89?",
        "a": "При обеспечении точности и достоверности не ниже достигаемых методами, предусмотренными настоящим стандартом"
    },
    {
        "q": "По какому стандарту производится отбор образцов для механических и технологических испытаний по ГОСТ 14637-89?",
        "a": "По ГОСТ 7564"
    },
    {
        "q": "Какие виды испытаний переводятся в приемо-сдаточные при получении неудовлетворительных результатов по ГОСТ 14637-89?",
        "a": "Периодические испытания переводят в приемо-сдаточные до получения положительных результатов на трех партиях подряд"
    },
    {
        "q": "Какую сторону оставляют необработанной при изготовлении образцов для испытаний на ударный изгиб по ГОСТ 14637-89?",
        "a": "Одну из граней образца, соответствующую поверхности прокатки"
    },
    {
        "q": "Когда допускается определение ударной вязкости на образцах с концентратором вида V проводить периодически по ГОСТ 14637-89?",
        "a": "По согласованию изготовителя с потребителем у изготовителя на каждой 20-й партии"
    },
    {
        "q": "Какие ограничения по длине волосовин и трещин напряжения на обрезанных кромках проката установлены ГОСТ 14637-89?",
        "a": "Не более 25 мм при глубине более 2 мм"
    },
    {
        "q": "В каком виде может осуществляться поставка проката по ГОСТ 14637-89?",
        "a": "В виде листов и рулонов"
    },
    {
        "q": "Какие категории проката допускается изготавливать в упрочненном с прокатного нагрева состоянии или после контролируемой прокатки по ГОСТ 14637-89?",
        "a": "Категории 1-5"
    },
    {
        "q": "Какова периодичность проведения испытаний на ударный изгиб образцов с концентратором вида V при периодических испытаниях по ГОСТ 14637-89?",
        "a": "На каждой 20-й партии"
    },
    {
        "q": "Какие требования к смятию и подгибу кромок после обрезки установлены в ГОСТ 14637-89?",
        "a": "Не должны выводить прокат за предельные отклонения от плоскостности по ГОСТ 19903"
    },
    {
        "q": "Какие требования предъявляются к наплавленной зоне после зачистки по ГОСТ 14637-89?",
        "a": "После зачистки не должна выводить толщину проката за предельные размеры"
    },
    {
        "q": "При какой температуре нормируется ударная вязкость KCV для проката категории 5 по ГОСТ 14637-89?",
        "a": "При температуре плюс 20°C"
    },
    {
        "q": "При какой температуре нормируется ударная вязкость KCV для проката категории 6 по ГОСТ 14637-89?",
        "a": "При температуре 0°C"
    },
    {
        "q": "Какие нормы временного сопротивления для широкополосного проката, марка стали СтЗкп для ГОСТ 14637-89?",
        "a": "360-460 Н/мм2 (37-47 кгс/мм2)"
    },
    {
        "q": "Как маркируется категория стали по ГОСТ 14637-89?",
        "a": "К обозначению марки добавляют номер категории (например: СтЗпс1, Ст4спЗ)"
    },
    {
        "q": "Какие условия должны соблюдаться при допустимом снижении нижнего предела массовой доли углерода и марганца для проката толщиной до 10 мм по ГОСТ 14637-89?",
        "a": "При обеспечении механических свойств, установленных для указанных марок стали"
    },
    {
        "q": "Как обозначается прокат, предназначенный для сварных конструкций по ГОСТ 14637-89?",
        "a": "К обозначению добавляется индекс «св» (например: СтЗспЗ-св)"
    },
    {
        "q": "Какие условия транспортирования и хранения проката установлены в ГОСТ 14637-89?",
        "a": "Должны соответствовать требованиям ГОСТ 7566"
    },
    {
        "q": "Как изменяются требования к относительному удлинению для проката толщиной более 8 мм по ГОСТ 14637-89?",
        "a": "Допускается снижение на 1% абс."
    },
    {
        "q": "Для какого проката категории 5 нормируется один из двух показателей ударной вязкости (KCU после мех. старения или KCV при +20°C) по ГОСТ 14637-89?",
        "a": "Для проката, предназначенного для передела на трубы"
    },
    {
        "q": "На какие группы точности подразделяется прокат по ГОСТ 14637-89?",
        "a": "Повышенной точности (А), нормальной точности (Б) в соответствии с ГОСТ 19903"
    },
    {
        "q": "Как проверяется соблюдение химического состава готового проката у изготовителя по ГОСТ 14637-89?",
        "a": "По результатам анализа ковшовой пробы"
    },
    {
        "q": "Какие особые требования к химическому составу предъявляются к прокату, предназначенному для сварных конструкций по ГОСТ 14637-89?",
        "a": "Массовая доля углерода не должна превышать 0,22%"
    },
    {
        "q": "На основании каких испытаний определяется качество поверхности проката по ГОСТ 14637-89?",
        "a": "На основании визуального контроля без применения увеличительных приборов"
    },
    {
        "q": "Какие дополнительные требования предъявляются к партии проката из слябов, полученных на машинах непрерывного литья заготовок по ГОСТ 14637-89?",
        "a": "Партия должна состоять из проката одной марки стали, одной толщины, одного режима термической или упрочняющей обработки"
    },
    {
        "q": "Какие требования к отбору проб для проверки механических свойств листов, полученных резкой рулона по ГОСТ 14637-89?",
        "a": "Отбирают один лист"
    },
    {
        "q": "Какие типы образцов применяются для испытаний на ударный изгиб для проката толщиной 4-9 мм по ГОСТ 14637-89?",
        "a": "На образцах типа 3 или 13"
    },
    {
        "q": "Какие документы оформляются на партию проката по ГОСТ 14637-89?",
        "a": "Документ о качестве по ГОСТ 7566 с дополнительным указанием категории проката, вида и режима обработки, точности проката, характера кромок, качества поверхности, результатов неразрушающего контроля сплошности, результатов испытаний на ударный изгиб"
    },
    {
        "q": "Какое количество плавок допускается в партии проката из стали марки СтО по ГОСТ 14637-89?",
        "a": "Число плавок в партии не ограничивают"
    },
    {
        "q": "Какие категории проката изготавливают из стали марки СтЗГпс по ГОСТ 14637-89?",
        "a": "Категории 3, 4, 5, 6"
    },
    {
        "q": "Какие требования к контролю сплошности проката из слябов, полученных на машинах непрерывного литья заготовок по ГОСТ 14637-89?",
        "a": "Нормы сплошности листов — в соответствии с классами 01, 2 и 3 по ГОСТ 22727"
    },
    {
        "q": "Какие требования предъявляются к обжатым кромкам по ГОСТ 14637-89?",
        "a": "На обжатых кромках не должно быть расслоений, рванин, трещин, пузырей-вздутий, плен, загрязнений, вкатанной окалины, волосовин и рисок, выводящих прокат за предельные размеры по ширине"
    },
    {
        "q": "Какие условия установлены для превышения верхнего предела временного сопротивления по ГОСТ 14637-89?",
        "a": "Допускается превышение не более чем на 50 Н/мм2 (5 кгс/мм2) при соблюдении остальных норм, а по согласованию изготовителя с потребителем — без ограничения верхнего предела"
    },
    {
        "q": "Какое количество образцов отбирают для испытаний на ударный изгиб с концентратором вида V по ГОСТ 14637-89?",
        "a": "Три образца"
    },
    {
        "q": "В каком направлении вырезают образцы для испытаний на ударный изгиб типов 11 и 13 по ГОСТ 14637-89?",
        "a": "Вдоль направления прокатки"
    },
    {
        "q": "Какие условия накладываются на глубину зачистки при совпадении мест зачистки на обеих сторонах проката по ГОСТ 14637-89?",
        "a": "Допускаемую глубину зачистки определяют как сумму глубины зачисток на каждой стороне проката, которая не превышает предельного отклонения по толщине"
    },
    {
        "q": "Какие нормы ударной вязкости KCU установлены для проката из стали марки СтЗпс толщиной 5-9 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Не менее 78 Дж/см2 (8 кгс·м/см2)"
    },
    {
        "q": "При какой температуре нормируется ударная вязкость KCU для проката категории 3 по ГОСТ 14637-89?",
        "a": "При температуре плюс 20°C"
    },
    {
        "q": "При какой температуре нормируется ударная вязкость KCU для проката категории 4 по ГОСТ 14637-89?",
        "a": "При температуре минус 20°C"
    },
    {
        "q": "Какие характеристики контролируются для проката категории 1 по ГОСТ 14637-89?",
        "a": "Только механические свойства при изгибе до параллельности сторон"
    },
    {
        "q": "Какие нормы временного сопротивления для стали марки Ст2сп по ГОСТ 14637-89?",
        "a": "330-430 Н/мм2 (34-44 кгс/мм2)"
    },
    {
        "q": "Какие нормы относительного удлинения δ5 для стали марки СтЗГсп при толщине до 20 мм по ГОСТ 14637-89?",
        "a": "Не менее 23%"
    },
    {
        "q": "Какие нормы диаметра оправки при испытании на изгиб для стали марки СтО при толщине свыше 20 мм по ГОСТ 14637-89?",
        "a": "d=3,5a, где а - толщина образца"
    },
    {
        "q": "Какие условия маркировки цветом для проката категории 6 установлены в ГОСТ 14637-89?",
        "a": "Красный с желтым"
    },
    {
        "q": "Какие категории проката изготавливают из стали марки СтЗГсп по ГОСТ 14637-89?",
        "a": "Категории 3, 4, 5, 6"
    },
    {
        "q": "Какие требования к зачистке проката установлены в ГОСТ 14637-89?",
        "a": "Зачистку производят абразивным инструментом или способами, не вызывающими изменений свойств проката"
    },
    {
        "q": "Какие нормы временного сопротивления для упрочненного проката по ГОСТ 14637-89?",
        "a": "Не менее 430 Н/мм2 (44 кгс/мм2)"
    },
    {
        "q": "Какие требования к повторным испытаниям установлены в ГОСТ 14637-89?",
        "a": "Повторную проверку проводят на выборке, отобранной в соответствии с ГОСТ 7566"
    },
    {
        "q": "Какие требования предъявляются к исправлению дефектов заваркой для проката толщиной более 10 мм по ГОСТ 14637-89?",
        "a": "Допускается зачищенные участки проката толщиной более 10 мм заваривать"
    },
    {
        "q": "Какие марки стали используются для изготовления проката категории 1 по ГОСТ 14637-89?",
        "a": "СтО, Ст2кп, Ст2пс, Ст2сп, СтЗкп, СтЗпс, СтЗсп, Ст5пс, Ст5сп, Ст5Гпс"
    },
    {
        "q": "Какие нормы предела текучести для стали марки Ст5пс толщиной свыше 40 до 100 мм по ГОСТ 14637-89?",
        "a": "Не менее 265 Н/мм2 (27 кгс/мм2)"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для стали марки СтЗГсп толщиной 10-30 мм после механического старения по ГОСТ 14637-89?",
        "a": "Не менее 29 Дж/см2 (3 кгс·м/см2)"
    },
    {
        "q": "Какие нормы предела текучести для стали марки СтЗпс толщиной свыше 100 мм по ГОСТ 14637-89?",
        "a": "Не менее 205 Н/мм2 (21 кгс/мм2)"
    },
    {
        "q": "Какие нормы временного сопротивления для стали марки Ст4пс по ГОСТ 14637-89?",
        "a": "410-530 Н/мм2 (42-54 кгс/мм2)"
    },
    {
        "q": "Какой диаметр оправки при испытании на изгиб для стали марки Ст5пс при толщине до 20 мм по ГОСТ 14637-89?",
        "a": "d=3,5a, где а - толщина образца"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для стали марки Ст4пс толщиной 26-40 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Не менее 39 Н/мм2 (4 кгс·м/см2)"
    },
    {
        "q": "Какие нормы относительного удлинения δ5 для стали марки СтЗГпс при толщине 20-40 мм по ГОСТ 14637-89?",
        "a": "Не менее 24%"
    },
    {
        "q": "Какие требования предъявляются к поверхности проката по очистке от окалины по ГОСТ 14637-89?",
        "a": "По требованию потребителя поверхность проката должна быть очищена от окалины и смазана нейтральным маслом или другим нейтральным консервирующим материалом"
    },
    {
        "q": "При каких условиях контролируют прикромочную зону проката по ГОСТ 14637-89?",
        "a": "По требованию потребителя"
    },
    {
        "q": "Какие нормы предела текучести для стали марки СтЗкп толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Не менее 235 Н/мм2 (24 кгс/мм2)"
    },
    {
        "q": "Какие нормы относительного удлинения δ5 для стали марки Ст4пс толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Не менее 21%"
    },
    {
        "q": "Какие нормы диаметра оправки при испытании на изгиб для стали марки Ст4сп при толщине свыше 20 мм по ГОСТ 14637-89?",
        "a": "d=3,5a, где а - толщина образца"
    },
    {
        "q": "В каком состоянии поставляется прокат категории 6 по ГОСТ 14637-89?",
        "a": "В упрочненном состоянии"
    },
    {
        "q": "Какие нормы предела текучести для стали марки Ст2пс толщиной свыше 20 до 40 мм по ГОСТ 14637-89?",
        "a": "Не менее 215 Н/мм2 (22 кгс/мм2)"
    },
    {
        "q": "Какие требования к химическому составу предъявляются для категории 6 по содержанию серы и фосфора по ГОСТ 14637-89?",
        "a": "Массовая доля каждого из этих элементов не должна превышать 0,025%"
    },
    {
        "q": "Какие нормы временного сопротивления для стали марки Ст5Гпс по ГОСТ 14637-89?",
        "a": "450-590 Н/мм2 (46-60 кгс/мм2)"
    },
    {
        "q": "Какие требования к контролю размеров проката установлены в ГОСТ 14637-89?",
        "a": "Отбирают от партии 10%, но не менее 5 шт. листов, рулонов — не менее 2 шт."
    },
    {
        "q": "Какие нормы ударной вязкости KCU для стали марки СтЗпс толщиной 26-40 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Не менее 49 Дж/см2 (5 кгс·м/см2)"
    },
    {
        "q": "Какие категории проката изготавливают из стали марки Ст4сп по ГОСТ 14637-89?",
        "a": "Категория 3"
    },
    {
        "q": "Какие условия по массовой доле кремния установлены для проката из стали марок Ст2пс и СтЗпс категорий 2-6 толщиной до 8 мм включительно по ГОСТ 14637-89?",
        "a": "Допускается менее 0,05% при раскислении не содержащими кремния раскислителями при соблюдении остальных норм и требований к прокату"
    },
    {
        "q": "Какие нормы предела текучести для стали марки Ст5сп толщиной свыше 100 мм по ГОСТ 14637-89?",
        "a": "Не менее 255 Н/мм2 (26 кгс/мм2)"
    },
    {
        "q": "Какие нормы относительного удлинения δ5 для стали марки Ст2кп толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Не менее 33%"
    },
    {
        "q": "Какие требования предъявляются к концам рулонов по ГОСТ 14637-89?",
        "a": "Не должно быть скрученных и смятых концов, концов неполной ширины по длине, превышающей ширину"
    },
    {
        "q": "Какие нормы ударной вязкости KCV для проката категории 6 толщиной 8-9 мм при температуре 0°C по ГОСТ 14637-89?",
        "a": "Не менее 34 Дж/см2 (3,5 кгс·м/см2)"
    },
    {
        "q": "Как определяется допускаемая глубина зачистки при совпадении мест зачистки на обеих сторонах проката по ГОСТ 14637-89?",
        "a": "Как сумма глубины зачисток на каждой стороне проката, которая не превышает предельного отклонения по толщине"
    },
    {
        "q": "Какие нормы временного сопротивления для стали марки СтО по ГОСТ 14637-89?",
        "a": "Не менее 300 Н/мм2 (31 кгс/мм2)"
    },
    {
        "q": "Какие методы контроля применяются для оценки качества поверхности при разногласиях по ГОСТ 14637-89?",
        "a": "Методы контроля, предусмотренные настоящим стандартом"
    },
    {
        "q": "Какие испытания проводятся для проката категории 5, предназначенного для передела на трубы по ГОСТ 14637-89?",
        "a": "KCU при температуре минус 20°С и один из двух других показателей ударной вязкости: KCU после механического старения или KCV при температуре плюс 20°С"
    },
    {
        "q": "Какие требования к точности применяемых средств измерений установлены в ГОСТ 14637-89?",
        "a": "Должны обеспечивать воспроизведение размеров и предельных отклонений проката, установленных ГОСТ 19903, а в части измерения дефектов - настоящим стандартом"
    },
    {
        "q": "Какие нормы предела текучести для стали марки Ст2сп толщиной свыше 40 до 100 мм по ГОСТ 14637-89?",
        "a": "Не менее 205 Н/мм2 (21 кгс/мм2)"
    },
    {
        "q": "Какие нормы ударной вязкости KCU для стали марки СтЗГпс толщиной 10-30 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Не менее 69 Дж/см2 (7 кгс·м/см2)"
    },
    {
        "q": "Какие нормы ударной вязкости KCV для проката категории 5 толщиной 5-20 мм при температуре +20°C по ГОСТ 14637-89?",
        "a": "Не менее 34 Дж/см2 (3,5 кгс·м/см2)"
    },
    {
        "q": "Какие нормы относительного удлинения δ5 для упрочненного проката толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Не менее 16%"
    },
    {
        "q": "На каких образцах проводятся испытания на ударный изгиб для проката толщиной 4-10 мм, изготовленного с отклонением на минусовый допуск по ГОСТ 14637-89?",
        "a": "На образцах толщиной, равной толщине проката"
    },
    {
        "q": "Какие требования предъявляются к отбору проб для проверки химического состава по ГОСТ 14637-89?",
        "a": "По ГОСТ 7565"
    },
    {
        "q": "Какие категории проката изготавливают из стали марки СтЗсп по ГОСТ 14637-89?",
        "a": "Категории 1, 2, 3, 4, 5, 6"
    },
    {
        "q": "Как часто проводят испытания на ударный изгиб образцов с концентратором вида V при периодических испытаниях по ГОСТ 14637-89?",
        "a": "На каждой 20-й партии"
    },
    {
        "q": "Какая максимальная глубина волосовин и трещин напряжения на обрезанных кромках проката допускается по ГОСТ 14637-89?",
        "a": "Не более 2 мм при длине не более 25 мм"
    },
    {
        "q": "Какие нормы предела текучести для стали марки СтЗГсп толщиной свыше 20 до 40 мм по ГОСТ 14637-89?",
        "a": "Не менее 245 Н/мм2 (25 кгс/мм2)"
    },
    {
        "q": "Какие требования по пределу текучести для проката из стали марки Ст2сп, категория 3, с толщиной 15 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст2сп с толщиной 15 мм предел текучести должен составлять 215 Н/мм² (22 кгс/мм²)."
    },
    {
        "q": "Какие нормы ударной вязкости KCU для проката из стали марки Ст3Гсп, категория 5, с толщиной 10 мм при температуре -20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст3Гсп с толщиной 10 мм ударная вязкость KCU при температуре -20°C должна быть не менее 29 Дж/см² (3 кгс·м/см²)."
    },
    {
        "q": "Какие требования к временной прочности для проката из стали марки Ст5сп, категория 6, с толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 6 из стали марки Ст5сп с толщиной до 20 мм временное сопротивление должно составлять 490-630 Н/мм² (50-64 кгс/мм²)."
    },
    {
        "q": "Какие требования к изгибу до параллельности сторон для проката из стали марки Ст2пс, категория 1, с толщиной 8 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 1 из стали марки Ст2пс с толщиной 8 мм изгиб до параллельности сторон должен выполняться с радиусом d=1,5a, где a — толщина образца."
    },
    {
        "q": "Какие нормы временного сопротивления и предела текучести для проката из стали марки Ст4пс, категория 3, с толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст4пс с толщиной до 20 мм временное сопротивление должно составлять 410-530 Н/мм² (42-54 кгс/мм²), а предел текучести — 265 Н/мм² (27 кгс/мм²)."
    },
    {
        "q": "Какие требования к ударной вязкости KCV для проката из стали марки Ст3пс, категория 5, с толщиной 5 мм при температуре 0°C по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст3пс с толщиной 5 мм ударная вязкость KCV при температуре 0°C должна составлять не менее 34 Дж/см² (3,5 кгс·м/см²)."
    },
    {
        "q": "Какие нормы относительного удлинения для проката из стали марки Ст5Гпс, категория 4, с толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 4 из стали марки Ст5Гпс с толщиной свыше 40 мм относительное удлинение должно быть не менее 17%."
    },
    {
        "q": "Какие требования по временной прочности и пределу текучести для проката из стали марки Ст3Гсп, категория 3, с толщиной свыше 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст3Гсп с толщиной свыше 20 мм временное сопротивление должно быть в пределах 390-570 Н/мм² (40-58 кгс/мм²), а предел текучести — 245 Н/мм² (25 кгс/мм²)."
    },
    {
        "q": "Какие требования к ударной вязкости KCU для проката из стали марки Ст2сп, категория 3, с толщиной 5 мм при температуре -20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 3 из стали марки Ст2сп с толщиной 5 мм ударная вязкость KCU при температуре -20°C должна составлять не менее 39 Дж/см² (4 кгс·м/см²)."
    },
    {
        "q": "Какие требования к пределу текучести для проката из стали марки Ст5сп, категория 5, с толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст5сп с толщиной до 20 мм предел текучести должен быть не менее 285 Н/мм² (29 кгс/мм²)."
    },
    {
        "q": "Какие требования к изгибу до параллельности сторон для проката из стали марки Ст4сп, категория 4, с толщиной 10 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 4 из стали марки Ст4сп с толщиной 10 мм изгиб до параллельности сторон должен выполняться с радиусом d=2,5a, где a — толщина образца."
    },
    {
        "q": "Какие требования к относительному удлинению для проката из стали марки Ст3пс, категория 2, с толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 2 из стали марки Ст3пс с толщиной свыше 40 мм относительное удлинение должно быть не менее 29%."
    },
    {
        "q": "Какие нормы временного сопротивления и предела текучести для проката из стали марки Ст2кп, категория 2, с толщиной свыше 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 2 из стали марки Ст2кп с толщиной свыше 20 мм временное сопротивление должно составлять 320-410 Н/мм² (33-42 кгс/мм²), а предел текучести — 205 Н/мм² (21 кгс/мм²)."
    },
    {
        "q": "Какие нормы ударной вязкости KCU для проката из стали марки Ст5Гпс, категория 5, с толщиной до 20 мм при температуре -20°C по ГОСТ 14637-89?",
        "a": "Для проката категории 5 из стали марки Ст5Гпс с толщиной до 20 мм ударная вязкость KCU при температуре -20°C должна составлять не менее 29 Дж/см² (3 кгс·м/см²)."
    },
    {
        "q": "Какие требования по пределу текучести и относительному удлинению для проката из стали марки Ст2пс, категория 2, с толщиной свыше 20 мм по ГОСТ 14637-89?",
        "a": "Для проката категории 2 из стали марки Ст2пс с толщиной свыше 20 мм предел текучести должен составлять 215 Н/мм² (22 кгс/мм²), а относительное удлинение — не менее 31%."
    },
    {
        "q": "Какие нормы относительного удлинения δ5 для стали марки СтЗсп толщиной свыше 40 мм по ГОСТ 14637-89?",
        "a": "Не менее 23%"
    },
    {
        "q": "Какая максимально допустимая глубина зазубрин на обрезанных кромках для проката толщиной более 20 мм по ГОСТ 14637-89?",
        "a": "Не более 3 мм"
    },
    {
        "q": "Какие требования предъявляются к маркировке цветом для проката категорий 1-5 по ГОСТ 14637-89?",
        "a": "В соответствии с ГОСТ 380"
    },
    {
        "q": "Какие нормы ударной вязкости KCU после механического старения для упрочненного проката по ГОСТ 14637-89?",
        "a": "Не менее 29 Дж/см2 (3 кгс·м/см2)"
    },
    {
        "q": "Какие требования к величине перекрытия наплавленной зоны по контуру зачищенного участка по ГОСТ 14637-89?",
        "a": "Не менее чем на 5 мм по контуру"
    },
    {
        "q": "Как производится приемка проката по ГОСТ 14637-89?",
        "a": "По ГОСТ 7566 со следующими дополнениями: прокат принимают партиями"
    },
    {
        "q": "Какие требования предъявляются к документу о качестве по ГОСТ 14637-89?",
        "a": "Оформляется по ГОСТ 7566 с дополнительным указанием: категории проката, вида и режима обработки, точности проката, характера кромок, качества поверхности, результатов неразрушающего контроля сплошности, результатов испытаний на ударный изгиб"
    },
    {
        "q": "Какие методы используются для контроля качества поверхности проката по ГОСТ 14637-89?",
        "a": "Визуально без применения увеличительных приборов"
    },
    {
        "q": "Как контролируются отклонения формы проката по ГОСТ 14637-89?",
        "a": "По ГОСТ 26877"
    },
    {
        "q": "Какие нормы диаметра оправки при испытании на изгиб для упрочненного проката толщиной до 20 мм по ГОСТ 14637-89?",
        "a": "d=4a, где а - толщина образца"
    }
]