[
    {
        "q": "Какова ширина и толщина проката, на который распространяется ГОСТ 14637-89?",
        "a": "ГОСТ 14637-89 распространяется на толстолистовой горячекатаный прокат из углеродистой стали шириной 500 мм и более, толщиной от 4 до 160 мм включительно."
    },
    {
        "q": "Из каких марок стали изготовляют прокат согласно ГОСТ 14637-89?",
        "a": "Прокат изготавливают из стали марок Ст0, Ст2кп, Ст2пс, Ст2сп, Ст3кп, Ст3пс, Ст3сп, Ст3Гпс, Ст3Гсп, Ст4пс, Ст4сп, Ст5пс, Ст5сп, Ст5Гпс по ГОСТ 380."
    },
    {
        "q": "На какие категории подразделяется прокат в зависимости от нормируемых характеристик?",
        "a": "Прокат подразделяется на категории 1, 2, 3, 4, 5 и 6. Категория указывается в обозначении марки стали, например, Ст3пс 1 или Ст4спЗ."
    },
    {
        "q": "Какая толщина проката допустима для листов и рулонов?",
        "a": "Листы могут иметь толщину от 4 до 160 мм, а рулоны — от 4 до 12 мм."
    },
    {
        "q": "Какой химический состав стали используется для проката по ГОСТ 14637-89?",
        "a": "Прокат изготавливают из стали с химическим составом, соответствующим ГОСТ 380. Отклонения от плавочного анализа ковшовой пробы не должны превышать допустимые нормы по ГОСТ 380."
    },
    {
        "q": "Какие требования предъявляются к содержанию элементов в прокате категорий 1-5?",
        "a": "Массовая доля серы не должна превышать 0,040 %, фосфора — 0,030 %. Для категории 6 содержание каждого элемента не должно превышать 0,025 %."
    },
    {
        "q": "Какие допустимые отклонения по химическому составу в прокате из стали марок Ст3кп, Ст3пс, Ст3сп?",
        "a": "Для проката толщиной до 10 мм допускается снижение нижнего предела массовой доли углерода на 0,04 % и марганца на 0,1 % при соблюдении механических свойств, установленных для данных марок стали."
    },
    {
        "q": "Какой максимальный уровень углерода допускается в прокате для сварных конструкций?",
        "a": "Массовая доля углерода в прокате, предназначенном для сварных конструкций, не должна превышать 0,22 %."
    },
    {
        "q": "Какие условия предусмотрены для содержания кремния в прокате категорий 2-6?",
        "a": "Для проката категорий 2-6 толщиной до 8 мм, изготовленного из стали марок Ст2пс и Ст3пс, допускается содержание кремния менее 0,05 % при соблюдении остальных требований к прокату."
    },
    {
        "q": "Какие требования предъявляются к содержанию кислорастворимого алюминия в прокате категории 2?",
        "a": "По требованию потребителя массовая доля кислорастворимого алюминия в прокате категории 2 толщиной до 5 мм из стали марки Ст3сп, раскисленной алюминием, должна быть не менее 0,02 %."
    },
    {
        "q": "Какие виды раскислителей могут использоваться для стали марок Ст2пс и Ст3пс?",
        "a": "Сталь марок Ст2пс и Ст3пс может быть раскислена не содержащими кремния раскислителями, при этом массовая доля кремния может быть менее 0,05 % при соблюдении остальных требований к прокату."
    },
    {
        "q": "Какие марки стали допускается использовать для проката с толщиной до 10 мм?",
        "a": "Для проката толщиной до 10 мм допускается использование стали марок Ст3кп, Ст3пс и Ст3сп."
    },
    {
        "q": "Каким стандартом определяются остальные требования к сортаменту толстолистового проката?",
        "a": "Остальные требования к сортаменту проката должны соответствовать ГОСТ 19903."
    },
    {
        "q": "Как обозначается категория проката в условном обозначении?",
        "a": "Категория проката добавляется к обозначению марки стали, например: Ст3пс 1 или Ст4спЗ. Категорию указывает потребитель в заказе, а при её отсутствии категория выбирается предприятием-изготовителем."
    },
    {
        "q": "Какой документ регламентирует предельные отклонения по химическому составу проката?",
        "a": "Предельные отклонения по химическому составу проката регламентируются ГОСТ 380."
    },
    {
        "q": "На основании какого анализа определяются отклонения по химическому составу?",
        "a": "Отклонения по химическому составу определяются на основе плавочного анализа ковшовой пробы."
    },
    {
        "q": "Какие стали используются для проката, предназначенного для сварных конструкций?",
        "a": "Для проката, предназначенного для сварных конструкций, используются стали, в которых массовая доля углерода не превышает 0,22 %."
    },
    {
        "q": "Какова максимальная толщина проката, изготавливаемого в виде листов?",
        "a": "Максимальная толщина проката, изготавливаемого в виде листов, составляет 160 мм."
    },
    {
        "q": "Какая минимальная ширина проката, на который распространяется ГОСТ 14637-89?",
        "a": "Минимальная ширина проката, на который распространяется ГОСТ 14637-89, составляет 500 мм."
    },
    {
        "q": "Какая минимальная толщина рулонного проката по ГОСТ 14637-89?",
        "a": "Минимальная толщина рулонного проката составляет 4 мм."
    },
    {
        "q": "Какие категории проката могут использоваться для изделий, подвергаемых сварке?",
        "a": "Категории проката, которые могут использоваться для изделий, подвергаемых сварке, включают все категории, при этом важно соблюдать требования по максимальному содержанию углерода (не более 0,22 %)."
    },
    {
        "q": "Какие требования предъявляются к массовой доле фосфора и серы для категории 6?",
        "a": "Для проката категории 6 массовая доля фосфора и серы не должна превышать 0,025 % для каждого элемента."
    },
    {
        "q": "Какое обозначение используется для стали марки Ст3сп категории 2, раскисленной алюминием?",
        "a": "Обозначение будет выглядеть как Ст3сп 2, при этом массовая доля кислорастворимого алюминия должна составлять не менее 0,02 %, если это требование указано потребителем."
    },
    {
        "q": "Какие марки стали не могут быть использованы для проката категорий 1—5?",
        "a": "Сталь марки Ст0 не может быть использована для проката категорий 1—5, так как для данных категорий применяются другие марки стали."
    },
    {
        "q": "Какие изменения в химическом составе допускаются для стального проката толщиной до 10 мм?",
        "a": "Для проката толщиной до 10 мм допускается снижение нижнего предела массовой доли углерода на 0,04 % и марганца на 0,1 % при условии обеспечения механических свойств для соответствующих марок стали."
    },
    {
        "q": "Для каких целей предназначен толстолистовой прокат, производимый по ГОСТ 14637-89?",
        "a": "Толстолистовой прокат по ГОСТ 14637-89 предназначен для использования в различных конструкциях, включая сварные, а также в машиностроении и строительстве, где требуются определенные механические свойства и химический состав стали."
    },
    {
        "q": "Какова толщина проката, для которого могут быть снижены требования к содержанию серы и фосфора?",
        "a": "Снижение требований к содержанию серы (до 0,025 %) и фосфора (до 0,025 %) применяется для проката категории 6 независимо от его толщины."
    },
    {
        "q": "Какие марки стали допускается использовать для проката толщиной до 5 мм?",
        "a": "Для проката толщиной до 5 мм допускается использовать марки стали, такие как Ст3сп, раскисленной алюминием, при условии, что массовая доля кислорастворимого алюминия составляет не менее 0,02 % по требованию потребителя."
    },
    {
        "q": "Какой стандарт регулирует химический состав стали для проката по ГОСТ 14637-89?",
        "a": "Химический состав стали для проката регулируется ГОСТ 380, в котором установлены предельные значения для содержания различных элементов в сталях."
    },
    {
        "q": "Какие марки стали могут быть раскислены не содержащими кремния раскислителями?",
        "a": "Стали марок Ст2пс и Ст3пс могут быть раскислены не содержащими кремния раскислителями, при этом содержание кремния в прокате категорий 2-6 толщиной до 8 мм допускается менее 0,05 %."
    },
    {
        "q": "Какие категории проката требуют обязательного соблюдения норм по содержанию алюминия?",
        "a": "Для категории 2 проката толщиной до 5 мм требуется соблюдение норм по содержанию кислорастворимого алюминия, если это указано в требованиях потребителя. Массовая доля должна составлять не менее 0,02 %."
    },
    {
        "q": "Какой максимальный уровень углерода допускается для стали, используемой в конструкциях, подвергаемых сварке?",
        "a": "Для стали, используемой в конструкциях, подвергаемых сварке, допускается массовая доля углерода не более 0,22 %."
    },
    {
        "q": "Что указывается в условном обозначении проката по ГОСТ 14637-89?",
        "a": "В условном обозначении проката указываются марка стали и категория проката, например, Ст3сп 1 или Ст4сп3. При отсутствии указания категории в заказе, категория выбирается предприятием-изготовителем."
    },
    {
        "q": "Какие виды проката изготавливаются по ГОСТ 14637-89?",
        "a": "По ГОСТ 14637-89 изготавливаются толстолистовой горячекатаный прокат в виде листов толщиной 4-160 мм и рулонов толщиной 4-12 мм."
    },
    {
        "q": "Какие требования предъявляются к содержанию серы и фосфора в прокате категории 1-5?",
        "a": "Для проката категорий 1-5 массовая доля серы не должна превышать 0,040 %, а фосфора — 0,030 %."
    },
    {
        "q": "Какие марки стали включают добавление легирующих элементов, таких как марганец и кремний?",
        "a": "Некоторые марки стали, например, Ст3Гпс и Ст5Гпс, могут включать добавление легирующих элементов, таких как марганец, при этом содержание кремния регулируется в зависимости от метода раскисления и категории проката."
    }
]
