[
  {
    "q": "Какое минимальное временное сопротивление стали марки Ст0?",
    "a": "Минимальное временное сопротивление для стали марки Ст0 составляет не менее 300 Н/мм² (31 кгс/мм²)."
  },
  {
    "q": "Какой предел текучести для стали Ст3Гсп при толщине до 20 мм?",
    "a": "Предел текучести для стали Ст3Гсп при толщине до 20 мм составляет 255 Н/мм² (26 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение стали Ст2кп при толщине более 40 мм?",
    "a": "Относительное удлинение для стали Ст2кп при толщине более 40 мм составляет 30%."
  },
  {
    "q": "Каков изгиб до параллельности сторон для стали Ст3сп при толщине до 20 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст3сп при толщине до 20 мм равен d = 1,5a."
  },
  {
    "q": "Как изменяется предел текучести стали Ст5пс в зависимости от толщины?",
    "a": "Предел текучести стали Ст5пс составляет 285 Н/мм² (29 кгс/мм²) для толщины до 20 мм, 275 Н/мм² (28 кгс/мм²) для толщины свыше 20 до 40 мм, 265 Н/мм² (27 кгс/мм²) для толщины свыше 40 до 100 мм и 255 Н/мм² (26 кгс/мм²) для толщины свыше 100 мм."
  },
  {
    "q": "Какая минимальная прочность на разрыв для стали Ст2пс?",
    "a": "Минимальная прочность на разрыв для стали Ст2пс составляет 330 Н/мм² (34 кгс/мм²)."
  },
  {
    "q": "Для каких марок стали изгиб до параллельности сторон при толщине свыше 20 мм равен d=2,5a?",
    "a": "Изгиб до параллельности сторон при толщине свыше 20 мм равен d=2,5a для сталей Ст2кп, Ст3кп и Ст4пс."
  },
  {
    "q": "Какое относительное удлинение стали Ст3Гпс при толщине до 20 мм?",
    "a": "Относительное удлинение стали Ст3Гпс при толщине до 20 мм составляет 20%."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст3пс?",
    "a": "Минимальное временное сопротивление для стали Ст3пс составляет 370 Н/мм² (38 кгс/мм²)."
  },
  {
    "q": "Каков предел текучести для стали Ст4пс при толщине свыше 40 до 100 мм?",
    "a": "Предел текучести для стали Ст4пс при толщине свыше 40 до 100 мм составляет 245 Н/мм² (25 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение для стали Ст5пс при толщине свыше 40 мм?",
    "a": "Относительное удлинение для стали Ст5пс при толщине свыше 40 мм составляет 17%."
  },
  {
    "q": "Какие марки стали имеют предел текучести 225 Н/мм² при толщине до 20 мм?",
    "a": "Стали Ст2пс, Ст2сп, Ст3кп, Ст3пс и Ст3сп имеют предел текучести 225 Н/мм² при толщине до 20 мм."
  },
  {
    "q": "Для каких марок стали изгиб до параллельности сторон при толщине свыше 20 мм равен d=3,5a?",
    "a": "Изгиб до параллельности сторон при толщине свыше 20 мм равен d=3,5a для сталей Ст0, Ст3Гсп и Ст4пс."
  },
  {
    "q": "Каков предел текучести для стали Ст5пс при толщине более 100 мм?",
    "a": "Предел текучести для стали Ст5пс при толщине более 100 мм составляет 255 Н/мм² (26 кгс/мм²)."
  },
  {
    "q": "Какая сталь имеет минимальное временное сопротивление не менее 490 Н/мм²?",
    "a": "Сталь марки Ст5пс имеет минимальное временное сопротивление не менее 490 Н/мм² (50 кгс/мм²)."
  },
  {
    "q": "Какое минимальное относительное удлинение для стали Ст3пс при толщине более 40 мм?",
    "a": "Минимальное относительное удлинение для стали Ст3пс при толщине более 40 мм составляет 23%."
  },
  {
    "q": "Какое временное сопротивление для стали Ст2кп?",
    "a": "Временное сопротивление для стали Ст2кп находится в диапазоне 320–410 Н/мм² (33–42 кгс/мм²)."
  },
  {
    "q": "Какой предел текучести для стали Ст3Гпс при толщине свыше 20 до 40 мм?",
    "a": "Предел текучести для стали Ст3Гпс при толщине свыше 20 до 40 мм составляет 245 Н/мм² (25 кгс/мм²)."
  },
  {
    "q": "Какая марка стали имеет предел текучести 235 Н/мм² при толщине до 20 мм?",
    "a": "Сталь марки Ст3кп имеет предел текучести 235 Н/мм² при толщине до 20 мм."
  },
  {
    "q": "Какие стали имеют одинаковое относительное удлинение при толщине до 20 мм?",
    "a": "Стали Ст3пс и Ст3сп имеют одинаковое относительное удлинение при толщине до 20 мм — 26%."
  },
  {
    "q": "Какой изгиб до параллельности сторон для стали Ст5пс при толщине свыше 20 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст5пс при толщине свыше 20 мм равен d=4,5a."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст3Гсп?",
    "a": "Минимальное временное сопротивление для стали Ст3Гсп составляет 390 Н/мм² (40 кгс/мм²)."
  },
  {
    "q": "Для каких марок стали временное сопротивление составляет более 500 Н/мм²?",
    "a": "Стали марки Ст5пс и Ст5Гпс имеют временное сопротивление, превышающее 500 Н/мм² (50 кгс/мм²)."
  },
  {
    "q": "Какое минимальное относительное удлинение для стали Ст0 при толщине свыше 40 мм?",
    "a": "Минимальное относительное удлинение для стали Ст0 при толщине свыше 40 мм составляет 20%."
  },
  {
    "q": "Какой предел текучести для стали Ст2пс при толщине свыше 100 мм?",
    "a": "Предел текучести для стали Ст2пс при толщине свыше 100 мм составляет 195 Н/мм² (20 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение для стали Ст3кп при толщине до 20 мм?",
    "a": "Относительное удлинение для стали Ст3кп при толщине до 20 мм составляет 27%."
  },
  {
    "q": "Какой изгиб до параллельности сторон у стали Ст3Гпс при толщине до 20 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст3Гпс при толщине до 20 мм составляет d=2,5a."
  },
  {
    "q": "Какое временное сопротивление для стали Ст4пс при толщине более 40 мм?",
    "a": "Временное сопротивление для стали Ст4пс составляет 410–530 Н/мм² (42–54 кгс/мм²)."
  },
  {
    "q": "Какая марка стали имеет предел текучести 285 Н/мм² при толщине до 20 мм?",
    "a": "Сталь марки Ст5Гпс имеет предел текучести 285 Н/мм² (29 кгс/мм²) при толщине до 20 мм."
  },
  {
    "q": "Какое относительное удлинение для стали Ст3сп при толщине свыше 20 до 40 мм?",
    "a": "Относительное удлинение для стали Ст3сп при толщине свыше 20 до 40 мм составляет 25%."
  },
  {
    "q": "Какие стали имеют предел текучести менее 200 Н/мм² при толщине свыше 100 мм?",
    "a": "Стали марки Ст2кп и Ст2пс имеют предел текучести менее 200 Н/мм² при толщине свыше 100 мм (185 и 195 Н/мм² соответственно)."
  },
  {
    "q": "Какое минимальное относительное удлинение для стали Ст5Гпс при толщине более 40 мм?",
    "a": "Минимальное относительное удлинение для стали Ст5Гпс при толщине более 40 мм составляет 19%."
  },
  {
    "q": "Какая марка стали имеет минимальное временное сопротивление не менее 360 Н/мм²?",
    "a": "Сталь марки Ст3кп имеет минимальное временное сопротивление не менее 360 Н/мм² (37 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение для стали Ст3пс при толщине свыше 100 мм?",
    "a": "Относительное удлинение для стали Ст3пс при толщине свыше 100 мм составляет 21%."
  },
  {
    "q": "Какой изгиб до параллельности сторон для стали Ст2пс при толщине до 20 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст2пс при толщине до 20 мм равен d=2,5a."
  },
  {
    "q": "Какое минимальное временное сопротивление у стали Ст5Гпс?",
    "a": "Минимальное временное сопротивление для стали Ст5Гпс составляет 450 Н/мм² (46 кгс/мм²)."
  },
  {
    "q": "Какой предел текучести для стали Ст3пс при толщине свыше 40 до 100 мм?",
    "a": "Предел текучести для стали Ст3пс при толщине свыше 40 до 100 мм составляет 225 Н/мм² (23 кгс/мм²)."
  },
  {
    "q": "Для каких марок стали предел текучести составляет 265 Н/мм² при толщине до 20 мм?",
    "a": "Стали Ст4пс и Ст4сп имеют предел текучести 265 Н/мм² при толщине до 20 мм."
  },
  {
    "q": "Какое относительное удлинение для стали Ст2сп при толщине свыше 20 до 40 мм?",
    "a": "Относительное удлинение для стали Ст2сп при толщине свыше 20 до 40 мм составляет 31%."
  },
  {
    "q": "Какие марки стали имеют изгиб до параллельности сторон d=3,5a при толщине до 20 мм?",
    "a": "Стали Ст0 и Ст4пс имеют изгиб до параллельности сторон d=3,5a при толщине до 20 мм."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст3пс?",
    "a": "Минимальное временное сопротивление для стали Ст3пс составляет 370 Н/мм² (38 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение для стали Ст2кп при толщине свыше 20 до 40 мм?",
    "a": "Относительное удлинение для стали Ст2кп при толщине свыше 20 до 40 мм составляет 32%."
  },
  {
    "q": "Какой изгиб до параллельности сторон для стали Ст3кп при толщине свыше 20 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст3кп при толщине свыше 20 мм равен d=2,5a."
  },
  {
    "q": "Какое временное сопротивление для стали Ст5пс в диапазоне 490–630 Н/мм²?",
    "a": "Временное сопротивление для стали Ст5пс находится в диапазоне 490–630 Н/мм² (50–64 кгс/мм²)."
  },
  {
    "q": "Какая марка стали имеет предел текучести 225 Н/мм² при толщине до 40 мм?",
    "a": "Стали марки Ст2пс, Ст2сп, Ст3кп, Ст3пс и Ст3сп имеют предел текучести 225 Н/мм² при толщине до 40 мм."
  },
  {
    "q": "Какое относительное удлинение для стали Ст3Гсп при толщине свыше 40 мм?",
    "a": "Относительное удлинение для стали Ст3Гсп при толщине свыше 40 мм составляет 24%."
  },
  {
    "q": "Для каких марок стали предел текучести не указан для толщины свыше 40 мм?",
    "a": "Для стали Ст3Гсп предел текучести не указан для толщины свыше 40 мм."
  },
  {
    "q": "Какой изгиб до параллельности сторон для стали Ст2кп при толщине до 20 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст2кп при толщине до 20 мм равен d=2,5a."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст3Гпс?",
    "a": "Минимальное временное сопротивление для стали Ст3Гпс составляет 370 Н/мм² (38 кгс/мм²)."
  },
  {
    "q": "Какой предел текучести у стали Ст5Гпс при толщине до 20 мм?",
    "a": "Предел текучести у стали Ст5Гпс при толщине до 20 мм составляет 285 Н/мм² (29 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение у стали Ст4сп при толщине свыше 20 до 40 мм?",
    "a": "Относительное удлинение у стали Ст4сп при толщине свыше 20 до 40 мм составляет 23%."
  },
  {
    "q": "Для каких марок стали изгиб до параллельности сторон равен d=4,5a при толщине свыше 20 мм?",
    "a": "Изгиб до параллельности сторон равен d=4,5a при толщине свыше 20 мм для стали Ст5пс."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст4пс?",
    "a": "Минимальное временное сопротивление для стали Ст4пс составляет 410 Н/мм² (42 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение у стали Ст0 при толщине до 20 мм?",
    "a": "Относительное удлинение у стали Ст0 при толщине до 20 мм составляет 23%."
  },
  {
    "q": "Какие стали имеют одинаковое временное сопротивление в диапазоне 370–480 Н/мм²?",
    "a": "Стали марки Ст3пс и Ст3сп имеют временное сопротивление в диапазоне 370–480 Н/мм² (38–49 кгс/мм²)."
  },
  {
    "q": "Какой предел текучести для стали Ст2сп при толщине свыше 100 мм?",
    "a": "Предел текучести для стали Ст2сп при толщине свыше 100 мм составляет 195 Н/мм² (20 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение для стали Ст5Гпс при толщине до 20 мм?",
    "a": "Относительное удлинение для стали Ст5Гпс при толщине до 20 мм составляет 20%."
  },
  {
    "q": "Какой предел текучести у стали Ст3сп при толщине свыше 20 до 40 мм?",
    "a": "Предел текучести у стали Ст3сп при толщине свыше 20 до 40 мм составляет 235 Н/мм² (24 кгс/мм²)."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст2сп?",
    "a": "Минимальное временное сопротивление для стали Ст2сп составляет 330 Н/мм² (34 кгс/мм²)."
  },
  {
    "q": "Какие стали имеют одинаковое относительное удлинение при толщине свыше 20 до 40 мм?",
    "a": "Стали Ст3пс и Ст3сп имеют одинаковое относительное удлинение при толщине свыше 20 до 40 мм — 25%."
  },
  {
    "q": "Какой изгиб до параллельности сторон для стали Ст4сп при толщине свыше 20 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст4сп при толщине свыше 20 мм равен d=3,5a."
  },
  {
    "q": "Какое относительное удлинение для стали Ст2пс при толщине до 20 мм?",
    "a": "Относительное удлинение для стали Ст2пс при толщине до 20 мм составляет 32%."
  },
  {
    "q": "Для каких марок стали предел текучести составляет 255 Н/мм² при толщине свыше 20 до 40 мм?",
    "a": "Стали марки Ст3Гсп и Ст4сп имеют предел текучести 255 Н/мм² при толщине свыше 20 до 40 мм."
  },
  {
    "q": "Какой предел текучести у стали Ст0 для любой толщины?",
    "a": "Для стали Ст0 предел текучести не указан независимо от толщины."
  },
  {
    "q": "Какое минимальное относительное удлинение для стали Ст4пс при толщине свыше 40 мм?",
    "a": "Минимальное относительное удлинение для стали Ст4пс при толщине свыше 40 мм составляет 21%."
  },
  {
    "q": "Какое временное сопротивление для стали Ст3кп в диапазоне 360–460 Н/мм²?",
    "a": "Временное сопротивление для стали Ст3кп находится в диапазоне 360–460 Н/мм² (37–47 кгс/мм²)."
  },
  {
    "q": "Какой изгиб до параллельности сторон для стали Ст3Гсп при толщине до 20 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст3Гсп при толщине до 20 мм равен d=2,5a."
  },
  {
    "q": "Какое относительное удлинение для стали Ст5пс при толщине свыше 20 до 40 мм?",
    "a": "Относительное удлинение для стали Ст5пс при толщине свыше 20 до 40 мм составляет 19%."
  },
  {
    "q": "Какой предел текучести у стали Ст2кп при толщине до 20 мм?",
    "a": "Предел текучести у стали Ст2кп при толщине до 20 мм составляет 215 Н/мм² (22 кгс/мм²)."
  },
  {
    "q": "Для каких марок стали предел текучести равен 285 Н/мм² при толщине до 20 мм?",
    "a": "Предел текучести равен 285 Н/мм² (29 кгс/мм²) при толщине до 20 мм для стали Ст5Гпс."
  },
  {
    "q": "Какое относительное удлинение для стали Ст3кп при толщине свыше 40 мм?",
    "a": "Относительное удлинение для стали Ст3кп при толщине свыше 40 мм составляет 24%."
  },
  {
    "q": "Какие стали имеют одинаковый предел текучести при толщине свыше 100 мм?",
    "a": "Стали марки Ст2кп, Ст2пс, Ст3кп, Ст3пс и Ст3сп имеют одинаковый предел текучести 195 Н/мм² (20 кгс/мм²) при толщине свыше 100 мм."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст3сп?",
    "a": "Минимальное временное сопротивление для стали Ст3сп составляет 370 Н/мм² (38 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение для стали Ст2сп при толщине свыше 40 мм?",
    "a": "Относительное удлинение для стали Ст2сп при толщине свыше 40 мм составляет 29%."
  },
  {
    "q": "Какой предел текучести для стали Ст4сп при толщине свыше 20 до 40 мм?",
    "a": "Предел текучести для стали Ст4сп при толщине свыше 20 до 40 мм составляет 255 Н/мм² (26 кгс/мм²)."
  },
  {
    "q": "Какой изгиб до параллельности сторон для стали Ст5Гпс при толщине свыше 20 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст5Гпс при толщине свыше 20 мм равен d=4,5a."
  },
  {
    "q": "Какое относительное удлинение для стали Ст3пс при толщине до 20 мм?",
    "a": "Относительное удлинение для стали Ст3пс при толщине до 20 мм составляет 26%."
  },
  {
    "q": "Какой предел текучести у стали Ст5пс при толщине свыше 20 до 40 мм?",
    "a": "Предел текучести у стали Ст5пс при толщине свыше 20 до 40 мм составляет 275 Н/мм² (28 кгс/мм²)."
  },
  {
    "q": "Какое временное сопротивление у стали Ст2кп в диапазоне 320–410 Н/мм²?",
    "a": "Временное сопротивление для стали Ст2кп составляет 320–410 Н/мм² (33–42 кгс/мм²)."
  },
  {
    "q": "Какие стали имеют одинаковое временное сопротивление в диапазоне 410–530 Н/мм²?",
    "a": "Стали марки Ст4пс и Ст4сп имеют временное сопротивление в диапазоне 410–530 Н/мм² (42–54 кгс/мм²)."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст5пс при толщине более 20 мм?",
    "a": "Минимальное временное сопротивление для стали Ст5пс составляет 490 Н/мм² (50 кгс/мм²)."
  },
  {
    "q": "Какой предел текучести для стали Ст3Гпс при толщине более 40 мм?",
    "a": "Предел текучести для стали Ст3Гпс при толщине более 40 мм не указан."
  },
  {
    "q": "Какое относительное удлинение для стали Ст0 при толщине свыше 20 мм?",
    "a": "Относительное удлинение для стали Ст0 при толщине свыше 20 мм составляет 20%."
  },
  {
    "q": "Какое временное сопротивление для стали Ст3сп в диапазоне 370–480 Н/мм²?",
    "a": "Временное сопротивление для стали Ст3сп находится в диапазоне 370–480 Н/мм² (38–49 кгс/мм²)."
  },
  {
    "q": "Какое минимальное относительное удлинение для стали Ст5Гпс при толщине до 20 мм?",
    "a": "Минимальное относительное удлинение для стали Ст5Гпс при толщине до 20 мм составляет 20%."
  },
  {
    "q": "Какой предел текучести для стали Ст4пс при толщине свыше 100 мм?",
    "a": "Предел текучести для стали Ст4пс при толщине свыше 100 мм составляет 245 Н/мм² (25 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение для стали Ст2пс при толщине свыше 40 мм?",
    "a": "Относительное удлинение для стали Ст2пс при толщине свыше 40 мм составляет 30%."
  },
  {
    "q": "Какие стали имеют одинаковый изгиб до параллельности сторон d=2,5a при толщине свыше 20 мм?",
    "a": "Стали марки Ст2кп, Ст3кп и Ст4пс имеют изгиб до параллельности сторон d=2,5a при толщине свыше 20 мм."
  },
  {
    "q": "Какое минимальное временное сопротивление у стали Ст4сп?",
    "a": "Минимальное временное сопротивление у стали Ст4сп составляет 410 Н/мм² (42 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение для стали Ст3Гпс при толщине свыше 20 мм?",
    "a": "Относительное удлинение для стали Ст3Гпс при толщине свыше 20 мм составляет 22%."
  },
  {
    "q": "Какой изгиб до параллельности сторон для стали Ст3сп при толщине свыше 100 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст3сп при толщине свыше 100 мм равен d=3,5a."
  },
  {
    "q": "Какое относительное удлинение для стали Ст5пс при толщине более 100 мм?",
    "a": "Относительное удлинение для стали Ст5пс при толщине более 100 мм составляет 17%."
  },
  {
    "q": "Какое временное сопротивление для стали Ст2пс находится в диапазоне 330–430 Н/мм²?",
    "a": "Временное сопротивление для стали Ст2пс находится в диапазоне 330–430 Н/мм² (34–44 кгс/мм²)."
  },
  {
    "q": "Какая марка стали имеет минимальное относительное удлинение 18% при толщине до 20 мм?",
    "a": "Сталь марки Ст5Гпс имеет минимальное относительное удлинение 18% при толщине до 20 мм."
  },
  {
    "q": "Какое относительное удлинение для стали Ст4пс при толщине более 20 мм?",
    "a": "Относительное удлинение для стали Ст4пс при толщине более 20 мм составляет 21%."
  },
  {
    "q": "Какой предел текучести у стали Ст3кп при толщине более 40 мм?",
    "a": "Предел текучести у стали Ст3кп при толщине более 40 мм составляет 215 Н/мм² (22 кгс/мм²)."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст3Гсп при толщине более 20 мм?",
    "a": "Минимальное временное сопротивление для стали Ст3Гсп составляет 390 Н/мм² (40 кгс/мм²)."
  },
  {
    "q": "Какой изгиб до параллельности сторон для стали Ст2пс при толщине свыше 40 мм?",
    "a": "Изгиб до параллельности сторон для стали Ст2пс при толщине свыше 40 мм равен d=3,5a."
  },
  {
    "q": "Какое относительное удлинение для стали Ст2кп при толщине свыше 100 мм?",
    "a": "Относительное удлинение для стали Ст2кп при толщине свыше 100 мм составляет 29%."
  },
  {
    "q": "Какой предел текучести у стали Ст4сп при толщине более 100 мм?",
    "a": "Предел текучести у стали Ст4сп при толщине более 100 мм составляет 245 Н/мм² (25 кгс/мм²)."
  },
  {
    "q": "Какие марки стали имеют временное сопротивление в диапазоне 320–420 Н/мм²?",
    "a": "Стали марки Ст2кп и Ст2сп имеют временное сопротивление в диапазоне 320–420 Н/мм² (33–43 кгс/мм²)."
  },
  {
    "q": "Какое относительное удлинение для стали Ст3кп при толщине более 20 мм?",
    "a": "Относительное удлинение для стали Ст3кп при толщине более 20 мм составляет 24%."
  },
  {
    "q": "Какой предел текучести для стали Ст3Гпс при толщине более 40 мм?",
    "a": "Предел текучести для стали Ст3Гпс при толщине более 40 мм не указан."
  },
  {
    "q": "Какое минимальное временное сопротивление для стали Ст0?",
    "a": "Минимальное временное сопротивление для стали Ст0 составляет 300 Н/мм² (31 кгс/мм²)."
  }
]
